{
    "positive_count": 15838,
    "negative_count": 613,
    "positive_words": [
        [
            "in",
            3027
        ],
        [
            "still",
            2955
        ],
        [
            "i",
            388
        ],
        [
            "the",
            278
        ],
        [
            "to",
            269
        ],
        [
            "and",
            207
        ],
        [
            "it",
            160
        ],
        [
            "a",
            159
        ],
        [
            "but",
            158
        ],
        [
            "my",
            147
        ],
        [
            "day",
            133
        ],
        [
            "this",
            127
        ],
        [
            "o7",
            127
        ],
        [
            "for",
            122
        ],
        [
            "of",
            114
        ],
        [
            "i'm",
            91
        ],
        [
            "is",
            89
        ],
        [
            "we",
            79
        ],
        [
            "days",
            72
        ],
        [
            "be",
            70
        ],
        [
            "so",
            65
        ],
        [
            "was",
            62
        ],
        [
            "will",
            61
        ],
        [
            "that",
            60
        ],
        [
            "me",
            58
        ],
        [
            "on",
            56
        ],
        [
            "not",
            55
        ],
        [
            "here",
            53
        ],
        [
            "strong",
            52
        ],
        [
            "just",
            50
        ],
        [
            "have",
            50
        ],
        [
            "no",
            49
        ],
        [
            "are",
            49
        ],
        [
            "now",
            48
        ],
        [
            "go",
            48
        ],
        [
            "",
            47
        ],
        [
            "last",
            46
        ],
        [
            "am",
            43
        ],
        [
            "i\u2019m",
            40
        ],
        [
            "year",
            40
        ],
        [
            "do",
            38
        ],
        [
            "going",
            38
        ],
        [
            "more",
            37
        ],
        [
            "today",
            37
        ],
        [
            "there",
            36
        ],
        [
            "all",
            36
        ],
        [
            "you",
            36
        ],
        [
            "cumrades",
            36
        ],
        [
            "stay",
            36
        ],
        [
            "at",
            35
        ],
        [
            "can",
            32
        ],
        [
            "up",
            32
        ],
        [
            "been",
            32
        ],
        [
            "get",
            32
        ],
        [
            "im",
            32
        ],
        [
            "time",
            31
        ],
        [
            "like",
            30
        ],
        [
            "it's",
            29
        ],
        [
            "almost",
            29
        ],
        [
            "good",
            29
        ],
        [
            "with",
            29
        ],
        [
            "nut",
            29
        ],
        [
            "getting",
            28
        ],
        [
            "as",
            27
        ],
        [
            "if",
            27
        ],
        [
            "keep",
            26
        ],
        [
            "boys",
            25
        ],
        [
            "win",
            24
        ],
        [
            "about",
            24
        ],
        [
            "way",
            24
        ],
        [
            "got",
            24
        ],
        [
            "had",
            23
        ],
        [
            "november",
            23
        ],
        [
            "nnn",
            22
        ],
        [
            "2",
            22
        ],
        [
            "hard",
            22
        ],
        [
            "urges",
            22
        ],
        [
            "don't",
            21
        ],
        [
            "left",
            21
        ],
        [
            "from",
            21
        ],
        [
            "out",
            20
        ],
        [
            "some",
            20
        ],
        [
            "has",
            20
        ],
        [
            "let's",
            20
        ],
        [
            "first",
            20
        ],
        [
            "it\u2019s",
            19
        ],
        [
            "easy",
            19
        ],
        [
            "really",
            19
        ],
        [
            "only",
            19
        ],
        [
            "feel",
            19
        ],
        [
            "few",
            19
        ],
        [
            "close",
            18
        ],
        [
            "too",
            18
        ],
        [
            "far",
            18
        ],
        [
            "one",
            18
        ],
        [
            "say",
            18
        ],
        [
            "baby",
            17
        ],
        [
            "through",
            17
        ],
        [
            "everyone",
            17
        ],
        [
            "yesterday",
            17
        ],
        [
            "brothers",
            17
        ],
        [
            "myself",
            16
        ],
        [
            "how",
            16
        ],
        [
            "know",
            16
        ],
        [
            "or",
            16
        ],
        [
            "week",
            16
        ],
        [
            "diamond",
            16
        ],
        [
            "we're",
            15
        ],
        [
            "doing",
            15
        ],
        [
            "comrades",
            15
        ],
        [
            "soldiers",
            15
        ],
        [
            "gonna",
            15
        ],
        [
            "make",
            15
        ],
        [
            "call",
            15
        ],
        [
            "give",
            15
        ],
        [
            "what",
            15
        ],
        [
            "end",
            15
        ],
        [
            "night",
            15
        ],
        [
            "done",
            14
        ],
        [
            "by",
            14
        ],
        [
            "two",
            14
        ],
        [
            "mind",
            14
        ],
        [
            "think",
            14
        ],
        [
            "come",
            14
        ],
        [
            "roll",
            14
        ],
        [
            "an",
            14
        ],
        [
            "even",
            13
        ],
        [
            "happy",
            13
        ],
        [
            "back",
            13
        ],
        [
            "i'll",
            13
        ],
        [
            "fucking",
            13
        ],
        [
            "when",
            13
        ],
        [
            "again",
            13
        ],
        [
            "4",
            13
        ],
        [
            "10",
            13
        ],
        [
            "lost",
            13
        ],
        [
            "3",
            13
        ],
        [
            "5",
            12
        ],
        [
            "hours",
            12
        ],
        [
            "after",
            12
        ],
        [
            "well",
            12
        ],
        [
            "made",
            12
        ],
        [
            "over",
            12
        ],
        [
            "before",
            12
        ],
        [
            "because",
            12
        ],
        [
            "than",
            12
        ],
        [
            "did",
            12
        ],
        [
            "big",
            12
        ],
        [
            "horny",
            12
        ],
        [
            "balls",
            12
        ],
        [
            "your",
            11
        ],
        [
            "challenge",
            11
        ],
        [
            "dream",
            11
        ],
        [
            "december",
            11
        ],
        [
            "see",
            11
        ],
        [
            "month",
            11
        ],
        [
            "shall",
            11
        ],
        [
            "fighting",
            11
        ],
        [
            "1",
            11
        ],
        [
            "half",
            11
        ],
        [
            "another",
            11
        ],
        [
            "lets",
            11
        ],
        [
            "hope",
            11
        ],
        [
            "forgot",
            11
        ],
        [
            "already",
            11
        ],
        [
            "though",
            11
        ],
        [
            "bit",
            11
        ],
        [
            "final",
            10
        ],
        [
            "fail",
            10
        ],
        [
            "late",
            10
        ],
        [
            "tomorrow",
            10
        ],
        [
            "edging",
            10
        ],
        [
            "long",
            10
        ],
        [
            "may",
            10
        ],
        [
            "barely",
            10
        ],
        [
            "our",
            10
        ],
        [
            "down",
            10
        ],
        [
            "easier",
            10
        ],
        [
            "want",
            10
        ],
        [
            "flair",
            10
        ],
        [
            "could",
            10
        ],
        [
            "can't",
            10
        ],
        [
            "need",
            10
        ],
        [
            "feeling",
            10
        ],
        [
            "lads",
            10
        ],
        [
            "i've",
            10
        ],
        [
            "porn",
            10
        ],
        [
            "thanksgiving",
            9
        ],
        [
            "point",
            9
        ],
        [
            "being",
            9
        ],
        [
            "birthday",
            9
        ],
        [
            "luck",
            9
        ],
        [
            "07",
            9
        ],
        [
            "who",
            9
        ],
        [
            "wet",
            9
        ],
        [
            "halfway",
            9
        ],
        [
            "would",
            9
        ],
        [
            "then",
            9
        ],
        [
            "until",
            9
        ],
        [
            "soon",
            9
        ],
        [
            "9",
            9
        ],
        [
            "comment",
            9
        ],
        [
            "these",
            9
        ],
        [
            "also",
            9
        ],
        [
            "life",
            9
        ],
        [
            "guys",
            8
        ],
        [
            "felt",
            8
        ],
        [
            "most",
            8
        ],
        [
            "dreams",
            8
        ],
        [
            "let\u2019s",
            8
        ],
        [
            "next",
            8
        ],
        [
            "right",
            8
        ],
        [
            "since",
            8
        ],
        [
            "never",
            8
        ],
        [
            "finally",
            8
        ],
        [
            "started",
            8
        ],
        [
            "why",
            8
        ],
        [
            "something",
            8
        ],
        [
            "able",
            8
        ],
        [
            "busy",
            8
        ],
        [
            "yet",
            8
        ],
        [
            "alive",
            8
        ],
        [
            "hardest",
            8
        ],
        [
            "won't",
            8
        ],
        [
            "damn",
            8
        ],
        [
            "urge",
            8
        ],
        [
            "pretty",
            8
        ],
        [
            "blue",
            8
        ],
        [
            "remain",
            8
        ],
        [
            "sure",
            8
        ],
        [
            "8",
            8
        ],
        [
            "stop",
            7
        ],
        [
            "difficult",
            7
        ],
        [
            "seems",
            7
        ],
        [
            "1st",
            7
        ],
        [
            "shit",
            7
        ],
        [
            "much",
            7
        ],
        [
            "better",
            7
        ],
        [
            "ever",
            7
        ],
        [
            "13",
            7
        ],
        [
            "work",
            7
        ],
        [
            "sleep",
            7
        ],
        [
            "starting",
            7
        ],
        [
            "remember",
            7
        ],
        [
            "friends",
            7
        ],
        [
            "great",
            7
        ],
        [
            "while",
            7
        ],
        [
            "went",
            7
        ],
        [
            "tho",
            7
        ],
        [
            "harder",
            7
        ],
        [
            "\ud83d\udcaa",
            7
        ],
        [
            "don\u2019t",
            7
        ],
        [
            "thought",
            7
        ],
        [
            "tough",
            7
        ],
        [
            "looking",
            7
        ],
        [
            "take",
            7
        ],
        [
            "past",
            7
        ],
        [
            "single",
            7
        ],
        [
            "us",
            7
        ],
        [
            "must",
            7
        ],
        [
            "where",
            6
        ],
        [
            "we\u2019re",
            6
        ],
        [
            "lose",
            6
        ],
        [
            "help",
            6
        ],
        [
            "battle",
            6
        ],
        [
            "till",
            6
        ],
        [
            "struggling",
            6
        ],
        [
            "reddit",
            6
        ],
        [
            "fun",
            6
        ],
        [
            "many",
            6
        ],
        [
            "should",
            6
        ],
        [
            "having",
            6
        ],
        [
            "weeks",
            6
        ],
        [
            "maybe",
            6
        ],
        [
            "off",
            6
        ],
        [
            "times",
            6
        ],
        [
            "victory",
            6
        ],
        [
            "control",
            6
        ],
        [
            "tired",
            6
        ],
        [
            "every",
            6
        ],
        [
            "didn't",
            6
        ],
        [
            "were",
            6
        ],
        [
            "oh",
            6
        ],
        [
            "trying",
            6
        ],
        [
            "they",
            6
        ],
        [
            "line",
            6
        ],
        [
            "wait",
            6
        ],
        [
            "third",
            6
        ],
        [
            "digits",
            6
        ],
        [
            "start",
            6
        ],
        [
            "30",
            6
        ],
        [
            "reporting",
            6
        ],
        [
            "nothing",
            6
        ],
        [
            "bois",
            6
        ],
        [
            "her",
            6
        ],
        [
            "ah",
            6
        ],
        [
            "its",
            6
        ],
        [
            "y\u2019all",
            5
        ],
        [
            "very",
            5
        ],
        [
            "game",
            5
        ],
        [
            "turkey",
            5
        ],
        [
            "luckily",
            5
        ],
        [
            "failed",
            5
        ],
        [
            "less",
            5
        ],
        [
            "any",
            5
        ],
        [
            "let",
            5
        ],
        [
            "helped",
            5
        ],
        [
            "enjoy",
            5
        ],
        [
            "found",
            5
        ],
        [
            "man",
            5
        ],
        [
            "things",
            5
        ],
        [
            "try",
            5
        ],
        [
            "which",
            5
        ],
        [
            "actually",
            5
        ],
        [
            "lot",
            5
        ],
        [
            "once",
            5
        ],
        [
            "together",
            5
        ],
        [
            "we'll",
            5
        ],
        [
            "weekend",
            5
        ],
        [
            "stretch",
            5
        ],
        [
            "7",
            5
        ],
        [
            "6",
            5
        ],
        [
            "waiting",
            5
        ],
        [
            "continue",
            5
        ],
        [
            "ready",
            5
        ],
        [
            "somehow",
            5
        ],
        [
            "gets",
            5
        ],
        [
            "little",
            5
        ],
        [
            "dick",
            5
        ],
        [
            "completed",
            5
        ],
        [
            "into",
            5
        ],
        [
            "new",
            5
        ],
        [
            "said",
            5
        ],
        [
            "sir",
            5
        ],
        [
            "nearly",
            5
        ],
        [
            "\ud83e\udee1",
            5
        ],
        [
            "calls",
            5
        ],
        [
            "thing",
            5
        ],
        [
            "x200b",
            5
        ],
        [
            "gone",
            5
        ],
        [
            "each",
            5
        ],
        [
            "hopefully",
            5
        ],
        [
            "song",
            5
        ],
        [
            "yourself",
            5
        ],
        [
            "whole",
            5
        ],
        [
            "goal",
            4
        ],
        [
            "friday",
            4
        ],
        [
            "despite",
            4
        ],
        [
            "l",
            4
        ],
        [
            "25",
            4
        ],
        [
            "content",
            4
        ],
        [
            "woke",
            4
        ],
        [
            "body",
            4
        ],
        [
            "people",
            4
        ],
        [
            "break",
            4
        ],
        [
            "record",
            4
        ],
        [
            "without",
            4
        ],
        [
            "making",
            4
        ],
        [
            "nutting",
            4
        ],
        [
            "school",
            4
        ],
        [
            "proud",
            4
        ],
        [
            "matter",
            4
        ],
        [
            "ez",
            4
        ],
        [
            "surviving",
            4
        ],
        [
            "role",
            4
        ],
        [
            "ago",
            4
        ],
        [
            "anymore",
            4
        ],
        [
            "check",
            4
        ],
        [
            "silver",
            4
        ],
        [
            "road",
            4
        ],
        [
            "might",
            4
        ],
        [
            "become",
            4
        ],
        [
            "dont",
            4
        ],
        [
            "free",
            4
        ],
        [
            "self",
            4
        ],
        [
            "12",
            4
        ],
        [
            "crazy",
            4
        ],
        [
            "girl",
            4
        ],
        [
            "missed",
            4
        ],
        [
            "sill",
            4
        ],
        [
            "middle",
            4
        ],
        [
            "honestly",
            4
        ],
        [
            "part",
            4
        ],
        [
            "you're",
            4
        ],
        [
            "goooooooo",
            4
        ],
        [
            "21",
            4
        ],
        [
            "20",
            4
        ],
        [
            "shower",
            4
        ],
        [
            "wanted",
            4
        ],
        [
            "bored",
            4
        ],
        [
            "yes",
            4
        ],
        [
            "15",
            4
        ],
        [
            "14",
            4
        ],
        [
            "staying",
            4
        ],
        [
            "away",
            4
        ],
        [
            "nonetheless",
            4
        ],
        [
            "hit",
            4
        ],
        [
            "comments",
            4
        ],
        [
            "forward",
            4
        ],
        [
            "enough",
            4
        ],
        [
            "fall",
            4
        ],
        [
            "used",
            4
        ],
        [
            "fellow",
            4
        ],
        [
            "gotta",
            4
        ],
        [
            "poem",
            4
        ],
        [
            "kinda",
            4
        ],
        [
            "gentlemen",
            4
        ],
        [
            "cant",
            4
        ],
        [
            "deep",
            4
        ],
        [
            "finish",
            4
        ],
        [
            "wants",
            4
        ],
        [
            "watch",
            4
        ],
        [
            "badge",
            4
        ],
        [
            "we've",
            4
        ],
        [
            "11",
            4
        ],
        [
            "ok",
            4
        ],
        [
            "believe",
            4
        ],
        [
            "pleasure",
            4
        ],
        [
            "cost",
            4
        ],
        [
            "sorry",
            4
        ],
        [
            "gold",
            4
        ],
        [
            "came",
            4
        ],
        [
            "cold",
            4
        ],
        [
            "honest",
            4
        ],
        [
            "losing",
            4
        ],
        [
            "men",
            4
        ],
        [
            "safe",
            4
        ],
        [
            "ive",
            4
        ],
        [
            "hot",
            4
        ],
        [
            "passed",
            3
        ],
        [
            "focus",
            3
        ],
        [
            "d",
            3
        ],
        [
            "difficulty",
            3
        ],
        [
            "watching",
            3
        ],
        [
            "nsfw",
            3
        ],
        [
            "around",
            3
        ],
        [
            "gotten",
            3
        ],
        [
            "in\ud83e\udee1",
            3
        ],
        [
            "i\u2019ve",
            3
        ],
        [
            "material",
            3
        ],
        [
            "years",
            3
        ],
        [
            "3rd",
            3
        ],
        [
            "progress",
            3
        ],
        [
            "however",
            3
        ],
        [
            "rest",
            3
        ],
        [
            "those",
            3
        ],
        [
            "please",
            3
        ],
        [
            "anyways",
            3
        ],
        [
            "always",
            3
        ],
        [
            "wasn't",
            3
        ],
        [
            "sub",
            3
        ],
        [
            "anyway",
            3
        ],
        [
            "challenges",
            3
        ],
        [
            "feels",
            3
        ],
        [
            "stopped",
            3
        ],
        [
            "turned",
            3
        ],
        [
            "cum",
            3
        ],
        [
            "stress",
            3
        ],
        [
            "subreddit",
            3
        ],
        [
            "stuff",
            3
        ],
        [
            "2022",
            3
        ],
        [
            "nutted",
            3
        ],
        [
            "thinking",
            3
        ],
        [
            "2020",
            3
        ],
        [
            "likely",
            3
        ],
        [
            "along",
            3
        ],
        [
            "load",
            3
        ],
        [
            "best",
            3
        ],
        [
            "clear",
            3
        ],
        [
            "goo",
            3
        ],
        [
            "heart",
            3
        ],
        [
            "edge",
            3
        ],
        [
            "dopamine",
            3
        ],
        [
            "taking",
            3
        ],
        [
            "waters",
            3
        ],
        [
            "fight",
            3
        ],
        [
            "1/3",
            3
        ],
        [
            "knew",
            3
        ],
        [
            "stronger",
            3
        ],
        [
            "sad",
            3
        ],
        [
            "thank",
            3
        ],
        [
            "god",
            3
        ],
        [
            "lfg",
            3
        ],
        [
            "other",
            3
        ],
        [
            "that's",
            3
        ],
        [
            "double",
            3
        ],
        [
            "else",
            3
        ],
        [
            "worry",
            3
        ],
        [
            "stand",
            3
        ],
        [
            "fast",
            3
        ],
        [
            "words",
            3
        ],
        [
            "live",
            3
        ],
        [
            "probably",
            3
        ],
        [
            "bad",
            3
        ],
        [
            "true",
            3
        ],
        [
            "roses",
            3
        ],
        [
            "red",
            3
        ],
        [
            "minutes",
            3
        ],
        [
            "bro",
            3
        ],
        [
            "status",
            3
        ],
        [
            "fap",
            3
        ],
        [
            "welcome",
            3
        ],
        [
            "innnnn",
            3
        ],
        [
            "lol",
            3
        ],
        [
            "push",
            3
        ],
        [
            "gooo",
            3
        ],
        [
            "hang",
            3
        ],
        [
            "writing",
            3
        ],
        [
            "tonight",
            3
        ],
        [
            "couple",
            3
        ],
        [
            "standing",
            3
        ],
        [
            "sick",
            3
        ],
        [
            "yeah",
            3
        ],
        [
            "holy",
            3
        ],
        [
            "pass",
            3
        ],
        [
            "hey",
            3
        ],
        [
            "adhuc",
            3
        ],
        [
            "stans",
            3
        ],
        [
            "y'all",
            3
        ],
        [
            "fuckin",
            3
        ],
        [
            "anyone",
            3
        ],
        [
            "managed",
            3
        ],
        [
            "truly",
            3
        ],
        [
            "them",
            3
        ],
        [
            "eight",
            3
        ],
        [
            "closer",
            3
        ],
        [
            "won",
            3
        ],
        [
            "playing",
            3
        ],
        [
            "she",
            3
        ],
        [
            "ddd",
            3
        ],
        [
            "mode",
            3
        ],
        [
            "diamonds",
            3
        ],
        [
            "worse",
            3
        ],
        [
            "wake",
            3
        ],
        [
            "mah",
            3
        ],
        [
            "innnn",
            3
        ],
        [
            "anything",
            3
        ],
        [
            "glad",
            3
        ],
        [
            "hold",
            3
        ],
        [
            "quite",
            3
        ],
        [
            "honor",
            3
        ],
        [
            "plan",
            3
        ],
        [
            "thoughts",
            3
        ],
        [
            "23",
            3
        ],
        [
            "dawn",
            3
        ],
        [
            "called",
            3
        ],
        [
            "black",
            2
        ],
        [
            "home",
            2
        ],
        [
            "starts",
            2
        ],
        [
            "f",
            2
        ],
        [
            "y",
            2
        ],
        [
            "s",
            2
        ],
        [
            "t",
            2
        ],
        [
            "mad",
            2
        ],
        [
            "afterwards",
            2
        ],
        [
            "realized",
            2
        ],
        [
            "literally",
            2
        ],
        [
            "using",
            2
        ],
        [
            "higher",
            2
        ],
        [
            "anticipation",
            2
        ],
        [
            "forget",
            2
        ],
        [
            "u",
            2
        ],
        [
            "determination",
            2
        ],
        [
            "streak",
            2
        ],
        [
            "food",
            2
        ],
        [
            "breaking",
            2
        ],
        [
            "near",
            2
        ],
        [
            "bag",
            2
        ],
        [
            "percent",
            2
        ],
        [
            "real",
            2
        ],
        [
            "regret",
            2
        ],
        [
            "instead",
            2
        ],
        [
            "remaining",
            2
        ],
        [
            "distracting",
            2
        ],
        [
            "alot",
            2
        ],
        [
            "fallen",
            2
        ],
        [
            "entered",
            2
        ],
        [
            "interesting",
            2
        ],
        [
            "participating",
            2
        ],
        [
            "nofap",
            2
        ],
        [
            "strategy",
            2
        ],
        [
            "today\u2019s",
            2
        ],
        [
            "18",
            2
        ],
        [
            "unfortunately",
            2
        ],
        [
            "joined",
            2
        ],
        [
            "lasted",
            2
        ],
        [
            "disaster",
            2
        ],
        [
            "kicking",
            2
        ],
        [
            "surrender",
            2
        ],
        [
            "17",
            2
        ],
        [
            "does",
            2
        ],
        [
            "rules",
            2
        ],
        [
            "regulations",
            2
        ],
        [
            "least",
            2
        ],
        [
            "desire",
            2
        ],
        [
            "pp",
            2
        ],
        [
            "rn",
            2
        ],
        [
            "join",
            2
        ],
        [
            "lonely",
            2
        ],
        [
            "precum",
            2
        ],
        [
            "aftermath",
            2
        ],
        [
            "yellow",
            2
        ],
        [
            "previous",
            2
        ],
        [
            "subconscious",
            2
        ],
        [
            "speed",
            2
        ],
        [
            "entire",
            2
        ],
        [
            "pissed",
            2
        ],
        [
            "impossible",
            2
        ],
        [
            "although",
            2
        ],
        [
            "usually",
            2
        ],
        [
            "happened",
            2
        ],
        [
            "depressed",
            2
        ],
        [
            "remembered",
            2
        ],
        [
            "movin",
            2
        ],
        [
            "share",
            2
        ],
        [
            "functionally",
            2
        ],
        [
            "trivial",
            2
        ],
        [
            "pull",
            2
        ],
        [
            "sailing",
            2
        ],
        [
            "captain\u2019s",
            2
        ],
        [
            "log",
            2
        ],
        [
            "26",
            2
        ],
        [
            "job",
            2
        ],
        [
            "isn\u2019t",
            2
        ],
        [
            "sucks",
            2
        ],
        [
            "innn",
            2
        ],
        [
            "thankful",
            2
        ],
        [
            "hands",
            2
        ],
        [
            "survived",
            2
        ],
        [
            "inn",
            2
        ],
        [
            "world",
            2
        ],
        [
            "\ud83d\ude0e",
            2
        ],
        [
            "2021",
            2
        ],
        [
            "class",
            2
        ],
        [
            "won\u2019t",
            2
        ],
        [
            "forever",
            2
        ],
        [
            "table",
            2
        ],
        [
            "tennis",
            2
        ],
        [
            "fever",
            2
        ],
        [
            "saying",
            2
        ],
        [
            "screaming",
            2
        ],
        [
            "sometimes",
            2
        ],
        [
            "can\u2019t",
            2
        ],
        [
            "hear",
            2
        ],
        [
            "\ud83d\udcaa\ud83d\udcaa",
            2
        ],
        [
            "fuck",
            2
        ],
        [
            "everything",
            2
        ],
        [
            "sight",
            2
        ],
        [
            "spirit",
            2
        ],
        [
            "rhyme",
            2
        ],
        [
            "falling",
            2
        ],
        [
            "claim",
            2
        ],
        [
            "addiction",
            2
        ],
        [
            "crutch",
            2
        ],
        [
            "use",
            2
        ],
        [
            "deal",
            2
        ],
        [
            "lies",
            2
        ],
        [
            "couldn't",
            2
        ],
        [
            "simple",
            2
        ],
        [
            "caught",
            2
        ],
        [
            "track",
            2
        ],
        [
            "turning",
            2
        ],
        [
            "yo",
            2
        ],
        [
            "beginning",
            2
        ],
        [
            "everywhere",
            2
        ],
        [
            "saw",
            2
        ],
        [
            "thankfully",
            2
        ],
        [
            "goodluck",
            2
        ],
        [
            "aren't",
            2
        ],
        [
            "complete",
            2
        ],
        [
            "holding",
            2
        ],
        [
            "defence",
            2
        ],
        [
            "sanity",
            2
        ],
        [
            "xd",
            2
        ],
        [
            "mental",
            2
        ],
        [
            "guy",
            2
        ],
        [
            "hitting",
            2
        ],
        [
            "water",
            2
        ],
        [
            "guess",
            2
        ],
        [
            "idk",
            2
        ],
        [
            "goooooo",
            2
        ],
        [
            "power",
            2
        ],
        [
            "goes",
            2
        ],
        [
            "slow",
            2
        ],
        [
            "honour",
            2
        ],
        [
            "letss",
            2
        ],
        [
            "ahhh",
            2
        ],
        [
            "monday",
            2
        ],
        [
            "seriously",
            2
        ],
        [
            "decide",
            2
        ],
        [
            "serve",
            2
        ],
        [
            "sisters",
            2
        ],
        [
            "he\u2019s",
            2
        ],
        [
            "\ud83d\udc8e\ud83d\ude4c",
            2
        ],
        [
            "commented",
            2
        ],
        [
            "that\u2019s",
            2
        ],
        [
            "mine",
            2
        ],
        [
            "shame",
            2
        ],
        [
            "fellas",
            2
        ],
        [
            "watched",
            2
        ],
        [
            "miserable",
            2
        ],
        [
            "girlfriend",
            2
        ],
        [
            "coming",
            2
        ],
        [
            "especially",
            2
        ],
        [
            "nutter",
            2
        ],
        [
            "odd",
            2
        ],
        [
            "\ud83d\udc4d",
            2
        ],
        [
            "m",
            2
        ],
        [
            "proudly",
            2
        ],
        [
            "i'd",
            2
        ],
        [
            "retire",
            2
        ],
        [
            "different",
            2
        ],
        [
            "cumrads",
            2
        ],
        [
            "desires",
            2
        ],
        [
            "excited",
            2
        ],
        [
            "beat",
            2
        ],
        [
            "glorious",
            2
        ],
        [
            "prove",
            2
        ],
        [
            "capable",
            2
        ],
        [
            "mentally",
            2
        ],
        [
            "calm",
            2
        ],
        [
            "funny",
            2
        ],
        [
            "memes",
            2
        ],
        [
            "exams",
            2
        ],
        [
            "full",
            2
        ],
        [
            "issues",
            2
        ],
        [
            "exhausted",
            2
        ],
        [
            "28",
            2
        ],
        [
            "mates",
            2
        ],
        [
            "lie",
            2
        ],
        [
            "their",
            2
        ],
        [
            "improvement",
            2
        ],
        [
            "strength",
            2
        ],
        [
            "play",
            2
        ],
        [
            "killing",
            2
        ],
        [
            "bust",
            2
        ],
        [
            "stilll",
            2
        ],
        [
            "goooo",
            2
        ],
        [
            "bros",
            2
        ],
        [
            "cuz",
            2
        ],
        [
            "remains",
            2
        ],
        [
            "hell",
            2
        ],
        [
            "lots",
            2
        ],
        [
            "promised",
            2
        ],
        [
            "dec",
            2
        ],
        [
            "fell",
            2
        ],
        [
            "odds",
            2
        ],
        [
            "risk",
            2
        ],
        [
            "john",
            2
        ],
        [
            "kind",
            2
        ],
        [
            "mr",
            2
        ],
        [
            "calendar",
            2
        ],
        [
            "prayer",
            2
        ],
        [
            "nicer",
            2
        ],
        [
            "haven't",
            2
        ],
        [
            "countdown",
            2
        ],
        [
            "grand",
            2
        ],
        [
            "btw",
            2
        ],
        [
            "date",
            2
        ],
        [
            "talk",
            2
        ],
        [
            "chair",
            2
        ],
        [
            "hand",
            2
        ],
        [
            "post",
            2
        ],
        [
            "resisted",
            2
        ],
        [
            "bed",
            2
        ],
        [
            "imagine",
            2
        ],
        [
            "hurt",
            2
        ],
        [
            "here\u2019s",
            2
        ],
        [
            "five",
            2
        ],
        [
            "fear",
            2
        ],
        [
            "skin",
            2
        ],
        [
            "motivation",
            2
        ],
        [
            "flowing",
            2
        ],
        [
            "old",
            2
        ],
        [
            "energy",
            2
        ],
        [
            "8th",
            2
        ],
        [
            "ass",
            2
        ],
        [
            "nonutter",
            2
        ],
        [
            "test",
            2
        ],
        [
            "willpower",
            2
        ],
        [
            "discipline",
            2
        ],
        [
            "waited",
            2
        ],
        [
            "hurr",
            2
        ],
        [
            "24",
            2
        ],
        [
            "boring",
            2
        ],
        [
            "hour",
            2
        ],
        [
            "same",
            2
        ],
        [
            "22",
            2
        ],
        [
            "thanks",
            2
        ],
        [
            "cause",
            2
        ],
        [
            "22nd",
            2
        ],
        [
            "bronze",
            2
        ],
        [
            "tips",
            2
        ],
        [
            "edged",
            2
        ],
        [
            "run",
            2
        ],
        [
            "efforts",
            2
        ],
        [
            "rid",
            2
        ],
        [
            "makes",
            2
        ],
        [
            "alone",
            2
        ],
        [
            "happen",
            2
        ],
        [
            "fine",
            2
        ],
        [
            "everyone's",
            2
        ],
        [
            "18th",
            2
        ],
        [
            "rough",
            2
        ],
        [
            "him",
            2
        ],
        [
            "tempting",
            2
        ],
        [
            "early",
            2
        ],
        [
            "simply",
            2
        ],
        [
            "taken",
            2
        ],
        [
            "stil",
            2
        ],
        [
            "officially",
            2
        ],
        [
            "reason",
            2
        ],
        [
            "didn\u2019t",
            2
        ],
        [
            "motherfuckers",
            2
        ],
        [
            "brother's",
            2
        ],
        [
            "poems",
            2
        ],
        [
            "look",
            2
        ],
        [
            "quarter",
            2
        ],
        [
            "drawing",
            2
        ],
        [
            "comrade",
            2
        ],
        [
            "folks",
            2
        ],
        [
            "three",
            2
        ],
        [
            "prevail",
            2
        ],
        [
            "wooo",
            2
        ],
        [
            "joy",
            2
        ],
        [
            "women",
            2
        ],
        [
            "decided",
            2
        ],
        [
            "man\u2019s",
            2
        ],
        [
            "problems",
            2
        ],
        [
            "war",
            2
        ],
        [
            "19",
            2
        ],
        [
            "giving",
            2
        ],
        [
            "rub",
            1
        ],
        [
            "soap",
            1
        ],
        [
            "onto",
            1
        ],
        [
            "weenie",
            1
        ],
        [
            "strech",
            1
        ],
        [
            "rise",
            1
        ],
        [
            "ve",
            1
        ],
        [
            "e",
            1
        ],
        [
            "find",
            1
        ],
        [
            "3/10",
            1
        ],
        [
            "\u201cadult\u201d",
            1
        ],
        [
            "fact",
            1
        ],
        [
            "wave",
            1
        ],
        [
            "relief",
            1
        ],
        [
            "possible",
            1
        ],
        [
            "zones",
            1
        ],
        [
            "avoiding",
            1
        ],
        [
            "stimulation",
            1
        ],
        [
            "etc",
            1
        ],
        [
            "slightly",
            1
        ],
        [
            "builds",
            1
        ],
        [
            "otherwise",
            1
        ],
        [
            "you/we've",
            1
        ],
        [
            "forgetting",
            1
        ],
        [
            "legit",
            1
        ],
        [
            "wank",
            1
        ],
        [
            "greeetings",
            1
        ],
        [
            "in...so",
            1
        ],
        [
            "discounts",
            1
        ],
        [
            "high",
            1
        ],
        [
            "nobody",
            1
        ],
        [
            "longest",
            1
        ],
        [
            "carved",
            1
        ],
        [
            "\ud83e\udef1\ud83c\udffd\u200d\ud83e\udef2\ud83c\udffc",
            1
        ],
        [
            "collected",
            1
        ],
        [
            "coma",
            1
        ],
        [
            "prevented",
            1
        ],
        [
            "instill\u2026",
            1
        ],
        [
            "temptation",
            1
        ],
        [
            "40",
            1
        ],
        [
            "choice",
            1
        ],
        [
            "gf",
            1
        ],
        [
            "during",
            1
        ],
        [
            "epically",
            1
        ],
        [
            "preparing",
            1
        ],
        [
            "hellfire",
            1
        ],
        [
            "school's",
            1
        ],
        [
            "avenge",
            1
        ],
        [
            "15th",
            1
        ],
        [
            "community",
            1
