{
    "positive_count": 26249,
    "negative_count": 10218,
    "positive_words": [
        [
            "in",
            3215
        ],
        [
            "still",
            3071
        ],
        [
            "i",
            812
        ],
        [
            "the",
            493
        ],
        [
            "to",
            449
        ],
        [
            "it",
            413
        ],
        [
            "this",
            321
        ],
        [
            "and",
            300
        ],
        [
            "my",
            263
        ],
        [
            "a",
            256
        ],
        [
            "o7",
            240
        ],
        [
            "but",
            218
        ],
        [
            "year",
            207
        ],
        [
            "day",
            205
        ],
        [
            "of",
            203
        ],
        [
            "i'm",
            201
        ],
        [
            "for",
            175
        ],
        [
            "good",
            170
        ],
        [
            "we",
            153
        ],
        [
            "is",
            147
        ],
        [
            "luck",
            138
        ],
        [
            "you",
            135
        ],
        [
            "all",
            119
        ],
        [
            "last",
            119
        ],
        [
            "be",
            114
        ],
        [
            "me",
            107
        ],
        [
            "so",
            107
        ],
        [
            "i\u2019m",
            107
        ],
        [
            "will",
            106
        ],
        [
            "",
            103
        ],
        [
            "not",
            102
        ],
        [
            "on",
            102
        ],
        [
            "that",
            93
        ],
        [
            "was",
            91
        ],
        [
            "get",
            86
        ],
        [
            "have",
            86
        ],
        [
            "days",
            85
        ],
        [
            "here",
            84
        ],
        [
            "time",
            82
        ],
        [
            "out",
            77
        ],
        [
            "cumrades",
            77
        ],
        [
            "strong",
            77
        ],
        [
            "im",
            74
        ],
        [
            "do",
            73
        ],
        [
            "did",
            73
        ],
        [
            "been",
            72
        ],
        [
            "it's",
            71
        ],
        [
            "now",
            70
        ],
        [
            "just",
            69
        ],
        [
            "first",
            67
        ],
        [
            "going",
            65
        ],
        [
            "go",
            64
        ],
        [
            "boys",
            64
        ],
        [
            "see",
            64
        ],
        [
            "everyone",
            63
        ],
        [
            "made",
            63
        ],
        [
            "nnn",
            62
        ],
        [
            "are",
            61
        ],
        [
            "at",
            61
        ],
        [
            "am",
            59
        ],
        [
            "no",
            56
        ],
        [
            "l",
            55
        ],
        [
            "with",
            52
        ],
        [
            "more",
            52
        ],
        [
            "got",
            50
        ],
        [
            "can",
            50
        ],
        [
            "one",
            50
        ],
        [
            "up",
            49
        ],
        [
            "yes",
            48
        ],
        [
            "make",
            47
        ],
        [
            "nut",
            47
        ],
        [
            "as",
            47
        ],
        [
            "next",
            47
        ],
        [
            "november",
            46
        ],
        [
            "there",
            45
        ],
        [
            "stay",
            44
        ],
        [
            "has",
            44
        ],
        [
            "again",
            43
        ],
        [
            "stilll",
            43
        ],
        [
            "today",
            42
        ],
        [
            "almost",
            42
        ],
        [
            "around",
            41
        ],
        [
            "let's",
            41
        ],
        [
            "yo",
            41
        ],
        [
            "comrades",
            40
        ],
        [
            "month",
            39
        ],
        [
            "round",
            39
        ],
        [
            "if",
            38
        ],
        [
            "innn",
            38
        ],
        [
            "innnn",
            38
        ],
        [
            "done",
            38
        ],
        [
            "like",
            38
        ],
        [
            "end",
            35
        ],
        [
            "won",
            35
        ],
        [
            "back",
            35
        ],
        [
            "another",
            35
        ],
        [
            "gonna",
            35
        ],
        [
            "win",
            35
        ],
        [
            "about",
            34
        ],
        [
            "brothers",
            34
        ],
        [
            "2",
            33
        ],
        [
            "from",
            33
        ],
        [
            "failed",
            33
        ],
        [
            "ez",
            33
        ],
        [
            "guys",
            33
        ],
        [
            "an",
            32
        ],
        [
            "soldiers",
            32
        ],
        [
            "had",
            32
        ],
        [
            "keep",
            32
        ],
        [
            "getting",
            31
        ],
        [
            "diamond",
            30
        ],
        [
            "n",
            30
        ],
        [
            "it\u2019s",
            30
        ],
        [
            "way",
            29
        ],
        [
            "s",
            29
        ],
        [
            "far",
            28
        ],
        [
            "through",
            28
        ],
        [
            "\ud83e\udee1",
            28
        ],
        [
            "i'll",
            28
        ],
        [
            "hi",
            28
        ],
        [
            "t",
            28
        ],
        [
            "don't",
            28
        ],
        [
            "myself",
            28
        ],
        [
            "how",
            27
        ],
        [
            "inn",
            27
        ],
        [
            "try",
            27
        ],
        [
            "december",
            27
        ],
        [
            "really",
            27
        ],
        [
            "left",
            27
        ],
        [
            "who",
            26
        ],
        [
            "innnnn",
            26
        ],
        [
            "lets",
            26
        ],
        [
            "i've",
            26
        ],
        [
            "well",
            26
        ],
        [
            "hope",
            26
        ],
        [
            "flair",
            26
        ],
        [
            "lost",
            25
        ],
        [
            "than",
            25
        ],
        [
            "when",
            25
        ],
        [
            "only",
            25
        ],
        [
            "too",
            25
        ],
        [
            "urges",
            25
        ],
        [
            "hours",
            25
        ],
        [
            "even",
            24
        ],
        [
            "challenge",
            24
        ],
        [
            "let\u2019s",
            24
        ],
        [
            "hello",
            24
        ],
        [
            "yeah",
            24
        ],
        [
            "what",
            24
        ],
        [
            "hard",
            24
        ],
        [
            "final",
            24
        ],
        [
            "feel",
            24
        ],
        [
            "already",
            23
        ],
        [
            "or",
            23
        ],
        [
            "yet",
            23
        ],
        [
            "by",
            23
        ],
        [
            "best",
            23
        ],
        [
            "lads",
            23
        ],
        [
            "fucking",
            23
        ],
        [
            "know",
            23
        ],
        [
            "come",
            23
        ],
        [
            "easy",
            23
        ],
        [
            "give",
            22
        ],
        [
            "7",
            22
        ],
        [
            "few",
            22
        ],
        [
            "sir",
            22
        ],
        [
            "ready",
            22
        ],
        [
            "close",
            22
        ],
        [
            "say",
            22
        ],
        [
            "think",
            22
        ],
        [
            "baby",
            21
        ],
        [
            "over",
            21
        ],
        [
            "down",
            21
        ],
        [
            "wish",
            21
        ],
        [
            "1st",
            21
        ],
        [
            "because",
            21
        ],
        [
            "until",
            21
        ],
        [
            "where",
            21
        ],
        [
            "believe",
            21
        ],
        [
            "yesterday",
            21
        ],
        [
            "though",
            21
        ],
        [
            "call",
            20
        ],
        [
            "long",
            20
        ],
        [
            "1/30",
            20
        ],
        [
            "happy",
            20
        ],
        [
            "doing",
            20
        ],
        [
            "some",
            20
        ],
        [
            "our",
            19
        ],
        [
            "roll",
            19
        ],
        [
            "1",
            19
        ],
        [
            "before",
            19
        ],
        [
            "hey",
            19
        ],
        [
            "let",
            19
        ],
        [
            "fellas",
            19
        ],
        [
            "its",
            19
        ],
        [
            "3",
            19
        ],
        [
            "week",
            19
        ],
        [
            "can't",
            19
        ],
        [
            "two",
            18
        ],
        [
            "after",
            18
        ],
        [
            "fellow",
            18
        ],
        [
            "hell",
            18
        ],
        [
            "fun",
            18
        ],
        [
            "may",
            17
        ],
        [
            "goo",
            17
        ],
        [
            "forgot",
            17
        ],
        [
            "complete",
            17
        ],
        [
            "then",
            17
        ],
        [
            "better",
            17
        ],
        [
            "bois",
            17
        ],
        [
            "oh",
            17
        ],
        [
            "fail",
            17
        ],
        [
            "never",
            17
        ],
        [
            "innnnnnn",
            17
        ],
        [
            "night",
            17
        ],
        [
            "10",
            17
        ],
        [
            "great",
            17
        ],
        [
            "started",
            16
        ],
        [
            "4",
            16
        ],
        [
            "does",
            16
        ],
        [
            "need",
            16
        ],
        [
            "sup",
            16
        ],
        [
            "less",
            16
        ],
        [
            "what's",
            16
        ],
        [
            "your",
            16
        ],
        [
            "5",
            16
        ],
        [
            "something",
            16
        ],
        [
            "finally",
            16
        ],
        [
            "those",
            15
        ],
        [
            "why",
            15
        ],
        [
            "being",
            15
        ],
        [
            "30",
            15
        ],
        [
            "nice",
            15
        ],
        [
            "beat",
            15
        ],
        [
            "porn",
            15
        ],
        [
            "ok",
            15
        ],
        [
            "since",
            15
        ],
        [
            "mind",
            15
        ],
        [
            "would",
            15
        ],
        [
            "balls",
            15
        ],
        [
            "late",
            15
        ],
        [
            "ooh",
            15
        ],
        [
            "honor",
            15
        ],
        [
            "shall",
            15
        ],
        [
            "we're",
            15
        ],
        [
            "feeling",
            14
        ],
        [
            "work",
            14
        ],
        [
            "remember",
            14
        ],
        [
            "x200b",
            14
        ],
        [
            "i\u2019ve",
            14
        ],
        [
            "guess",
            14
        ],
        [
            "07",
            14
        ],
        [
            "years",
            14
        ],
        [
            "actually",
            14
        ],
        [
            "silver",
            14
        ],
        [
            "much",
            14
        ],
        [
            "didn't",
            14
        ],
        [
            "stillll",
            14
        ],
        [
            "horny",
            14
        ],
        [
            "shit",
            14
        ],
        [
            "want",
            14
        ],
        [
            "stop",
            14
        ],
        [
            "easier",
            14
        ],
        [
            "half",
            14
        ],
        [
            "big",
            14
        ],
        [
            "completed",
            14
        ],
        [
            "edging",
            13
        ],
        [
            "always",
            13
        ],
        [
            "comment",
            13
        ],
        [
            "alive",
            13
        ],
        [
            "don\u2019t",
            13
        ],
        [
            "nutting",
            13
        ],
        [
            "stil",
            13
        ],
        [
            "these",
            13
        ],
        [
            "fighting",
            13
        ],
        [
            "soon",
            13
        ],
        [
            "dream",
            13
        ],
        [
            "us",
            13
        ],
        [
            "bit",
            13
        ],
        [
            "fallen",
            12
        ],
        [
            "little",
            12
        ],
        [
            "might",
            12
        ],
        [
            "ever",
            12
        ],
        [
            "proud",
            12
        ],
        [
            "people",
            12
        ],
        [
            "ride",
            12
        ],
        [
            "battle",
            12
        ],
        [
            "man",
            12
        ],
        [
            "hopefully",
            12
        ],
        [
            "remain",
            12
        ],
        [
            "friends",
            12
        ],
        [
            "lol",
            12
        ],
        [
            "past",
            12
        ],
        [
            "any",
            12
        ],
        [
            "other",
            12
        ],
        [
            "we\u2019re",
            12
        ],
        [
            "victory",
            12
        ],
        [
            "real",
            12
        ],
        [
            "innnnnn",
            12
        ],
        [
            "9",
            12
        ],
        [
            "tho",
            11
        ],
        [
            "help",
            11
        ],
        [
            "morning",
            11
        ],
        [
            "fight",
            11
        ],
        [
            "gentlemen",
            11
        ],
        [
            "must",
            11
        ],
        [
            "i\u2019ll",
            11
        ],
        [
            "start",
            11
        ],
        [
            "look",
            11
        ],
        [
            "damn",
            11
        ],
        [
            "busy",
            11
        ],
        [
            "everybody",
            11
        ],
        [
            "right",
            11
        ],
        [
            "should",
            11
        ],
        [
            "sure",
            11
        ],
        [
            "off",
            11
        ],
        [
            "wet",
            11
        ],
        [
            "halfway",
            11
        ],
        [
            "barely",
            11
        ],
        [
            "sun",
            11
        ],
        [
            "tomorrow",
            11
        ],
        [
            "could",
            11
        ],
        [
            "continue",
            10
        ],
        [
            "till",
            10
        ],
        [
            "that's",
            10
        ],
        [
            "went",
            10
        ],
        [
            "calls",
            10
        ],
        [
            "journey",
            10
        ],
        [
            "godspeed",
            10
        ],
        [
            "begin",
            10
        ],
        [
            "staying",
            10
        ],
        [
            "thanks",
            10
        ],
        [
            "pain",
            10
        ],
        [
            "fuck",
            10
        ],
        [
            "bad",
            10
        ],
        [
            "pretty",
            10
        ],
        [
            "lose",
            10
        ],
        [
            "thought",
            10
        ],
        [
            "most",
            10
        ],
        [
            "while",
            10
        ],
        [
            "6",
            10
        ],
        [
            "urge",
            10
        ],
        [
            "life",
            10
        ],
        [
            "tough",
            10
        ],
        [
            "y",
            10
        ],
        [
            "looking",
            10
        ],
        [
            "honestly",
            10
        ],
        [
            "many",
            10
        ],
        [
            "birthday",
            10
        ],
        [
            "hardest",
            10
        ],
        [
            "wait",
            10
        ],
        [
            "single",
            10
        ],
        [
            "lot",
            9
        ],
        [
            "sleep",
            9
        ],
        [
            "into",
            9
        ],
        [
            "starting",
            9
        ],
        [
            "lfg",
            9
        ],
        [
            "begins",
            9
        ],
        [
            "goooo",
            9
        ],
        [
            "yourself",
            9
        ],
        [
            "were",
            9
        ],
        [
            "sorry",
            9
        ],
        [
            "reddit",
            9
        ],
        [
            "gooo",
            9
        ],
        [
            "without",
            9
        ],
        [
            "2022",
            9
        ],
        [
            "can\u2019t",
            9
        ],
        [
            "kinda",
            9
        ],
        [
            "reporting",
            9
        ],
        [
            "felt",
            9
        ],
        [
            "making",
            9
        ],
        [
            "surviving",
            9
        ],
        [
            "present",
            9
        ],
        [
            "very",
            9
        ],
        [
            "sound",
            9
        ],
        [
            "they",
            9
        ],
        [
            "line",
            9
        ],
        [
            "take",
            9
        ],
        [
            "survived",
            9
        ],
        [
            "once",
            9
        ],
        [
            "trying",
            9
        ],
        [
            "difficult",
            9
        ],
        [
            "point",
            9
        ],
        [
            "13",
            9
        ],
        [
            "ive",
            9
        ],
        [
            "minutes",
            9
        ],
        [
            "also",
            9
        ],
        [
            "blue",
            9
        ],
        [
            "stretch",
            9
        ],
        [
            "turkey",
            9
        ],
        [
            "every",
            9
        ],
        [
            "begun",
            9
        ],
        [
            "won't",
            9
        ],
        [
            "thanksgiving",
            9
        ],
        [
            "second",
            8
        ],
        [
            "push",
            8
        ],
        [
            "y'all",
            8
        ],
        [
            "starts",
            8
        ],
        [
            "losing",
            8
        ],
        [
            "god",
            8
        ],
        [
            "having",
            8
        ],
        [
            "gooooo",
            8
        ],
        [
            "coming",
            8
        ],
        [
            "standing",
            8
        ],
        [
            "said",
            8
        ],
        [
            "third",
            8
        ],
        [
            "struggling",
            8
        ],
        [
            "bro",
            8
        ],
        [
            "cant",
            8
        ],
        [
            "ah",
            8
        ],
        [
            "least",
            8
        ],
        [
            "girl",
            8
        ],
        [
            "wanted",
            8
        ],
        [
            "men",
            8
        ],
        [
            "20",
            8
        ],
        [
            "24",
            8
        ],
        [
            "thing",
            8
        ],
        [
            "y\u2019all",
            8
        ],
        [
            "bronze",
            8
        ],
        [
            "control",
            8
        ],
        [
            "8",
            8
        ],
        [
            "dick",
            8
        ],
        [
            "bros",
            8
        ],
        [
            "new",
            8
        ],
        [
            "stilllll",
            8
        ],
        [
            "12",
            8
        ],
        [
            "harder",
            8
        ],
        [
            "dreams",
            8
        ],
        [
            "able",
            8
        ],
        [
            "23",
            8
        ],
        [
            "thank",
            8
        ],
        [
            "congrats",
            8
        ],
        [
            "dont",
            7
        ],
        [
            "early",
            7
        ],
        [
            "nuts",
            7
        ],
        [
            "weeks",
            7
        ],
        [
            "count",
            7
        ],
        [
            "mean",
            7
        ],
        [
            "nov",
            7
        ],
        [
            "welcome",
            7
        ],
        [
            "haven\u2019t",
            7
        ],
        [
            "goodluck",
            7
        ],
        [
            "e",
            7
        ],
        [
            "girls",
            7
        ],
        [
            "role",
            7
        ],
        [
            "nutted",
            7
        ],
        [
            "literally",
            7
        ],
        [
            "dawn",
            7
        ],
        [
            "cause",
            7
        ],
        [
            "imma",
            7
        ],
        [
            "ago",
            7
        ],
        [
            "cool",
            7
        ],
        [
            "2/30",
            7
        ],
        [
            "anymore",
            7
        ],
        [
            "alone",
            7
        ],
        [
            "each",
            7
        ],
        [
            "things",
            7
        ],
        [
            "stillllllll",
            7
        ],
        [
            "cumrads",
            7
        ],
        [
            "there's",
            7
        ],
        [
            "came",
            7
        ],
        [
            "stand",
            7
        ],
        [
            "nothing",
            7
        ],
        [
            "side",
            7
        ],
        [
            "hurt",
            7
        ],
        [
            "gg",
            7
        ],
        [
            "home",
            7
        ],
        [
            "finish",
            7
        ],
        [
            "we'll",
            7
        ],
        [
            "survive",
            7
        ],
        [
            "lasted",
            7
        ],
        [
            "together",
            7
        ],
        [
            "\ud83d\udcaa",
            7
        ],
        [
            "which",
            7
        ],
        [
            "11",
            7
        ],
        [
            "watch",
            7
        ],
        [
            "we've",
            7
        ],
        [
            "digits",
            7
        ],
        [
            "gotta",
            7
        ],
        [
            "job",
            7
        ],
        [
            "found",
            7
        ],
        [
            "seems",
            7
        ],
        [
            "girlfriend",
            6
        ],
        [
            "she",
            6
        ],
        [
            "badge",
            6
        ],
        [
            "become",
            6
        ],
        [
            "les",
            6
        ],
        [
            "yall",
            6
        ],
        [
            "check",
            6
        ],
        [
            "f",
            6
        ],
        [
            "aye",
            6
        ],
        [
            "brethren",
            6
        ],
        [
            "times",
            6
        ],
        [
            "feels",
            6
        ],
        [
            "tried",
            6
        ],
        [
            "part",
            6
        ],
        [
            "holding",
            6
        ],
        [
            "record",
            6
        ],
        [
            "love",
            6
        ],
        [
            "post",
            6
        ],
        [
            "edged",
            6
        ],
        [
            "truly",
            6
        ],
        [
            "gone",
            6
        ],
        [
            "didn\u2019t",
            6
        ],
        [
            "sick",
            6
        ],
        [
            "same",
            6
        ],
        [
            "edge",
            6
        ],
        [
            "mistake",
            6
        ],
        [
            "however",
            6
        ],
        [
            "passed",
            6
        ],
        [
            "closer",
            6
        ],
        [
            "sad",
            6
        ],
        [
            "gets",
            6
        ],
        [
            "stillin",
            6
        ],
        [
            "maybe",
            6
        ],
        [
            "streak",
            6
        ],
        [
            "hit",
            6
        ],
        [
            "pleasure",
            6
        ],
        [
            "run",
            6
        ],
        [
            "participate",
            6
        ],
        [
            "game",
            6
        ],
        [
            "else",
            6
        ],
        [
            "poem",
            6
        ],
        [
            "tired",
            6
        ],
        [
            "her",
            6
        ],
        [
            "14",
            6
        ],
        [
            "saw",
            6
        ],
        [
            "15",
            6
        ],
        [
            "bored",
            6
        ],
        [
            "whole",
            6
        ],
        [
            "forward",
            6
        ],
        [
            "goooooooo",
            6
        ],
        [
            "nearly",
            6
        ],
        [
            "free",
            6
        ],
        [
            "honest",
            6
        ],
        [
            "beginning",
            5
        ],
        [
            "sill",
            5
        ],
        [
            "lesss",
            5
        ],
        [
            "helps",
            5
        ],
        [
            "goes",
            5
        ],
        [
            "four",
            5
        ],
        [
            "mission",
            5
        ],
        [
            "hoping",
            5
        ],
        [
            "woke",
            5
        ],
        [
            "wanna",
            5
        ],
        [
            "addiction",
            5
        ],
        [
            "resist",
            5
        ],
        [
            "goooooo",
            5
        ],
        [
            "step",
            5
        ],
        [
            "couple",
            5
        ],
        [
            "anyway",
            5
        ],
        [
            "rn",
            5
        ],
        [
            "stronger",
            5
        ],
        [
            "thinking",
            5
        ],
        [
            "probably",
            5
        ],
        [
            "\ud83d\ude2d",
            5
        ],
        [
            "hold",
            5
        ],
        [
            "words",
            5
        ],
        [
            "3rd",
            5
        ],
        [
            "failing",
            5
        ],
        [
            "anything",
            5
        ],
        [
            "couldn't",
            5
        ],
        [
            "missed",
            5
        ],
        [
            "okay",
            5
        ],
        [
            "please",
            5
        ],
        [
            "used",
            5
        ],
        [
            "edit",
            5
        ],
        [
            "self",
            5
        ],
        [
            "inner",
            5
        ],
        [
            "different",
            5
        ],
        [
            "status",
            5
        ],
        [
            "their",
            5
        ],
        [
            "deep",
            5
        ],
        [
            "you're",
            5
        ],
        [
            "away",
            5
        ],
        [
            "d",
            5
        ],
        [
            "weekend",
            5
        ],
        [
            "officially",
            5
        ],
        [
            "\ud83e\udd72",
            5
        ],
        [
            "innnnnnnn",
            5
        ],
        [
            "eight",
            5
        ],
        [
            "u",
            5
        ],
        [
            "that\u2019s",
            5
        ],
        [
            "waiting",
            5
        ],
        [
            "w",
            5
        ],
        [
            "live",
            5
        ],
        [
            "remaining",
            5
        ],
        [
            "everything",
            5
        ],
        [
            "didnt",
            5
        ],
        [
            "haven't",
            5
        ],
        [
            "gold",
            5
        ],
        [
            "haha",
            5
        ],
        [
            "winning",
            5
        ],
        [
            "enjoy",
            5
        ],
        [
            "hot",
            5
        ],
        [
            "world",
            5
        ],
        [
            "ddd",
            5
        ],
        [
            "crazy",
            5
        ],
        [
            "21",
            5
        ],
        [
            "miss",
            5
        ],
        [
            "wooo",
            5
        ],
        [
            "double",
            5
        ],
        [
            "diamonds",
            5
        ],
        [
            "congratulations",
            5
        ],
        [
            "goal",
            5
        ],
        [
            "anyways",
            5
        ],
        [
            "comments",
            5
        ],
        [
            "luckily",
            5
        ],
        [
            "helped",
            5
        ],
        [
            "somehow",
            5
        ],
        [
            "song",
            5
        ],
        [
            "playing",
            4
        ],
        [
            "games",
            4
        ],
        [
            "mates",
            4
        ],
        [
            "hitting",
            4
        ],
        [
            "usual",
            4
        ],
        [
            "\ud83d\ude0e",
            4
        ],
        [
            "loss",
            4
        ],
        [
            "midnight",
            4
        ],
        [
            "play",
            4
        ],
        [
            "son",
            4
        ],
        [
            "boy",
            4
        ],
        [
            "weak",
            4
        ],
        [
            "swear",
            4
        ],
        [
            "remembered",
            4
        ],
        [
            "ladies",
            4
        ],
        [
            "temptations",
            4
        ],
        [
            "war",
            4
        ],
        [
            "captain",
            4
        ],
        [
            "three",
            4
        ],
        [
            "show",
            4
        ],
        [
            "penis",
            4
        ],
        [
            "touch",
            4
        ],
        [
            "everyday",
            4
        ],
        [
            "impossible",
            4
        ],
        [
            "surrender",
            4
        ],
        [
            "meat",
            4
        ],
        [
            "stuff",
            4
        ],
        [
            "hands",
            4
        ],
        [
            "red",
            4
        ],
        [
            "bitch",
            4
        ],
        [
            "chillin",
            4
        ],
        [
            "\ud83d\udc4d",
            4
        ],
        [
            "mine",
            4
        ],
        [
            "adhuc",
            4
        ],
        [
            "stans",
            4
        ],
        [
            "honour",
            4
        ],
        [
            "temptation",
            4
        ],
        [
            "hour",
            4
        ],
        [
            "glad",
            4
        ],
        [
            "motivation",
            4
        ],
        [
            "working",
            4
        ],
        [
            "fap",
            4
        ],
        [
            "nofap",
            4
        ],
        [
            "using",
            4
        ],
        [
            "enough",
            4
        ],
        [
            "due",
            4
        ],
        [
            "16",
            4
        ],
        [
            "high",
            4
        ],
        [
            "five",
            4
        ],
        [
            "letss",
            4
        ],
        [
            "six",
            4
        ],
        [
            "clear",
            4
        ],
        [
            "innnnnnnnn",
            4
        ],
        [
            "rough",
            4
        ],
        [
            "mode",
            4
        ],
        [
            "die",
            4
        ],
        [
            "rest",
            4
        ],
        [
            "bread",
            4
        ],
        [
            "hang",
            4
        ],
        [
            "light",
            4
        ],
        [
            "anyone",
            4
        ],
        [
            "stillllll",
            4
        ],
        [
            "reason",
            4
        ],
        [
            "folks",
            4
        ],
        [
            "date",
            4
        ],
        [
            "8/30",
            4
        ],
        [
            "his",
            4
        ],
        [
            "watching",
            4
        ],
        [
            "calm",
            4
        ],
        [
            "quite",
            4
        ],
        [
            "sub",
            4
        ],
        [
            "kind",
            4
        ],
        [
            "gotten",
            4
        ],
        [
            "fast",
            4
        ],
        [
            "alright",
            4
        ],
        [
            "entire",
            4
        ],
        [
            "test",
            4
        ],
        [
            "challenges",
            4
        ],
        [
            "gettin",
            4
        ],
        [
            "full",
            4
        ],
        [
            "1/3",
            4
        ],
        [
            "ass",
            4
        ],
        [
            "serving",
            4
        ],
        [
            "progress",
            4
        ],
        [
            "beans",
            4
        ],
        [
            "school",
            4
        ],
        [
            "participating",
            4
        ],
        [
            "ye",
            4
        ],
        [
            "percent",
            4
        ],
        [
            "countdown",
            4
        ],
        [
            "cup",
            4
        ],
        [
            "19",
            4
        ],
        [
            "worry",
            4
        ],
        [
            "old",
            4
        ],
        [
            "find",
            4
        ],
        [
            "22",
            4
        ],
        [
            "stilllllll",
            4
        ],
        [
            "30th",
            4
        ],
        [
            "nonutter",
            4
        ],
        [
            "art",
            4
        ],
        [
            "25",
            4
        ],
        [
            "remains",
            4
        ],
        [
            "woot",
            4
        ],
        [
            "2020",
            4
        ],
        [
            "true",
            4
        ],
        [
            "dec",
            4
        ],
        [
            "idk",
            4
        ],
        [
            "along",
            4
        ],
        [
            "prevail",
            4
        ],
        [
            "glorious",
            4
        ],
        [
            "taking",
            4
        ],
        [
            "friday",
            4
        ],
        [
            "despite",
            4
        ],
        [
            "content",
            4
        ],
        [
            "body",
            4
        ],
        [
            "break",
            4
        ],
        [
            "matter",
            4
        ],
        [
            "road",
            4
        ],
        [
            "middle",
            4
        ],
        [
            "shower",
            4
        ],
        [
            "nonetheless",
            4
        ],
        [
            "fall",
            4
        ],
        [
            "wants",
            4
        ],
        [
            "cost",
            4
        ],
        [
            "cold",
            4
        ],
        [
            "safe",
            4
        ],
        [
            "devils",
            3
        ],
        [
            "victorious",
            3
        ],
        [
            "counting",
            3
        ],
        [
            "timer",
            3
        ],
        [
            "problems",
            3
        ],
        [
            "aren't",
            3
        ],
        [
            "change",
            3
        ],
        [
            "comes",
            3
        ],
        [
            "under",
            3
        ],
        [
            "reach",
            3
        ],
        [
            "hand",
            3
        ],
        [
            "discharge",
            3
        ],
        [
            "finished",
            3
        ],
        [
            "successfully",
            3
        ],
        [
            "wow",
            3
        ],
        [
            "cst",
            3
        ],
        [
            "family",
            3
        ],
        [
            "knows",
            3
        ],
        [
            "vietnam",
            3
        ],
        [
            "imagine",
            3
        ],
        [
            "lesgo",
            3
        ],
        [
            "\ud83d\ude02",
            3
        ],
        [
            "bless",
            3
        ],
        [
            "rock",
            3
        ],
        [
            "gamers",
            3
        ],
        [
            "moment",
            3
        ],
        [
            "wife",
            3
        ],
        [
            "power",
            3
        ],
        [
            "pm",
            3
        ],
        [
            "dead",
            3
        ],
        [
            "within",
            3
        ],
        [
            "attempting",
            3
        ],
        [
            "breaking",
            3
        ],
        [
            "higher",
            3
        ],
        [
            "ngl",
            3
        ],
        [
            "brain",
            3
        ],
        [
            "goin",
            3
        ],
        [
            "longer",
            3
        ],
        [
            "disaster",
            3
        ],
        [
            "pp",
            3
        ],
        [
            "sex",
            3
        ],
        [
            "8th",
            3
        ],
        [
            "duty",
            3
        ],
        [
            "ladss",
            3
        ],
        [
            "17",
            3
        ],
        [
            "endure",
            3
        ],
        [
            "stiiillll",
            3
        ],
        [
            "fell",
            3
        ],
        [
            "gl",
            3
        ],
        [
            "af",
            3
        ],
        [
            "regret",
            3
        ],
        [
            "4th",
            3
        ],
        [
            "log",
            3
        ],
        [
            "them",
            3
        ],
        [
            "thoughts",
            3
        ],
        [
            "masturbate",
            3
        ],
        [
            "ya",
            3
        ],
        [
            "tell",
            3
        ],
        [
            "mark",
            3
        ],
        [
            "decided",
            3
        ],
        [
            "forever",
            3
        ],
        [
            "1/6",
            3
        ],
        [
            "stress",
            3
        ],
        [
            "m",
            3
        ],
        [
            "wasn't",
            3
        ],
        [
            "holy",
            3
        ],
        [
            "skin",
            3
        ],
        [
            "sweet",
            3
        ],
        [
            "cya",
            3
        ],
        [
            "poems",
            3
        ],
        [
            "weird",
            3
        ],
        [
            "here\u2019s",
            3
        ],
        [
            "falling",
            3
        ],
        [
            "seriously",
            3
        ],
        [
            "pass",
            3
        ],
        [
            "improvement",
            3
        ],
        [
            "year's",
            3
        ],
        [
            "him",
            3
        ],
        [
            "there\u2019s",
            3
        ],
        [
            "rhyme",
            3
        ],
        [
            "wassup",
            3
        ],
        [
            "precum",
            3
        ],
        [
            "btw",
            3
        ],
        [
            "focus",
            3
        ],
        [
            "salute",
            3
        ],
        [
            "head",
            3
        ],
        [
            "community",
            3
        ],
        [
            "strength",
            3
        ],
        [
            "33",
            3
        ],
        [
            "throughout",
            3
        ],
        [
            "turned",
            3
        ],
        [
            "lonely",
            3
        ],
        [
            "vibin",
            3
        ],
        [
            "experience",
            3
        ],
        [
            "\ud83e\udd73",
            3
        ],
        [
            "fuckin",
            3
        ],
        [
            "later",
            3
        ],
        [
            "de",
            3
        ],
        [
            "black",
            3
        ],
        [
            "dopamine",
            3
        ],
        [
            "official",
            3
        ],
        [
            "white",
            3
        ],
        [
            "bring",
            3
        ],
        [
            "accomplished",
            3
        ],
        [
            "15th",
            3
        ],
        [
            "50",
            3
        ],
        [
            "town",
            3
        ],
        [
            "\ud83d\ude24",
            3
        ],
        [
            "depressed",
            3
        ],
        [
            "iiin",
            3
        ],
        [
            "sweating",
            3
        ],
        [
            "hear",
            3
        ],
        [
            "lots",
            3
        ],
        [
            "attempt",
            3
        ],
        [
            "18",
            3
        ],
        [
            "cum",
            3
        ],
        [
            "giving",
            3
        ],
        [
            "heart",
            3
        ],
        [
            "kicking",
            3
        ],
        [
            "makin",
            3
        ],
        [
            "bitches",
            3
        ],
        [
            "otherwise",
            3
        ],
        [
            "\ud83d\udcaa\ud83d\udcaa",
            3
        ],
        [
            "se",
            3
        ],
        [
            "\ud83d\udcaa\ud83d\udcaa\ud83d\udcaa",
            3
        ],
        [
            "posts",
            3
        ],
        [
            "80",
            3
        ],
        [
            "fucker",
            3
        ],
        [
            "omg",
            3
        ],
        [
            "where's",
            3
        ],
        [
            "moments",
            3
        ],
        [
            "l\u00e0",
            3
        ],
        [
            "except",
            3
        ],
        [
            "wonderful",
            3
        ],
        [
            "called",
            3
        ],
        [
            "plays",
            3
        ],
        [
            "wake",
            3
        ],
        [
            "upon",
            3
        ],
        [
            "2021",
            3
        ],
        [
            "excited",
            3
        ],
        [
            "storm",
            3
        ],
        [
            "currently",
            3
        ],
        [
            "discipline",
            3
        ],
        [
            "yoooo",
            3
        ],
        [
            "exhausted",
            3
