{
    "positive_count": 31534,
    "negative_count": 10477,
    "positive_words": [
        [
            "in",
            3869
        ],
        [
            "still",
            3707
        ],
        [
            "i",
            923
        ],
        [
            "the",
            562
        ],
        [
            "to",
            545
        ],
        [
            "it",
            462
        ],
        [
            "this",
            406
        ],
        [
            "and",
            356
        ],
        [
            "my",
            314
        ],
        [
            "a",
            307
        ],
        [
            "o7",
            307
        ],
        [
            "i'm",
            274
        ],
        [
            "year",
            261
        ],
        [
            "but",
            254
        ],
        [
            "day",
            246
        ],
        [
            "of",
            238
        ],
        [
            "for",
            219
        ],
        [
            "good",
            195
        ],
        [
            "we",
            177
        ],
        [
            "is",
            167
        ],
        [
            "luck",
            166
        ],
        [
            "you",
            164
        ],
        [
            "i\u2019m",
            144
        ],
        [
            "last",
            142
        ],
        [
            "",
            142
        ],
        [
            "on",
            136
        ],
        [
            "all",
            136
        ],
        [
            "be",
            135
        ],
        [
            "so",
            132
        ],
        [
            "me",
            131
        ],
        [
            "will",
            130
        ],
        [
            "not",
            128
        ],
        [
            "time",
            116
        ],
        [
            "here",
            112
        ],
        [
            "was",
            107
        ],
        [
            "that",
            106
        ],
        [
            "im",
            102
        ],
        [
            "strong",
            99
        ],
        [
            "do",
            99
        ],
        [
            "get",
            96
        ],
        [
            "days",
            96
        ],
        [
            "out",
            94
        ],
        [
            "first",
            94
        ],
        [
            "have",
            93
        ],
        [
            "cumrades",
            89
        ],
        [
            "just",
            88
        ],
        [
            "going",
            84
        ],
        [
            "now",
            82
        ],
        [
            "go",
            81
        ],
        [
            "been",
            80
        ],
        [
            "it's",
            79
        ],
        [
            "did",
            78
        ],
        [
            "at",
            75
        ],
        [
            "am",
            73
        ],
        [
            "everyone",
            72
        ],
        [
            "boys",
            72
        ],
        [
            "are",
            72
        ],
        [
            "nnn",
            71
        ],
        [
            "see",
            68
        ],
        [
            "no",
            67
        ],
        [
            "one",
            65
        ],
        [
            "made",
            65
        ],
        [
            "can",
            63
        ],
        [
            "up",
            62
        ],
        [
            "like",
            61
        ],
        [
            "with",
            60
        ],
        [
            "more",
            59
        ],
        [
            "november",
            58
        ],
        [
            "stay",
            57
        ],
        [
            "nut",
            56
        ],
        [
            "got",
            56
        ],
        [
            "make",
            56
        ],
        [
            "yeah",
            56
        ],
        [
            "as",
            55
        ],
        [
            "l",
            55
        ],
        [
            "today",
            53
        ],
        [
            "again",
            53
        ],
        [
            "back",
            52
        ],
        [
            "if",
            51
        ],
        [
            "gonna",
            51
        ],
        [
            "has",
            50
        ],
        [
            "let's",
            50
        ],
        [
            "next",
            48
        ],
        [
            "yes",
            48
        ],
        [
            "month",
            47
        ],
        [
            "from",
            46
        ],
        [
            "there",
            46
        ],
        [
            "almost",
            46
        ],
        [
            "2",
            45
        ],
        [
            "soldiers",
            45
        ],
        [
            "don't",
            44
        ],
        [
            "another",
            44
        ],
        [
            "failed",
            43
        ],
        [
            "had",
            43
        ],
        [
            "about",
            43
        ],
        [
            "done",
            43
        ],
        [
            "stilll",
            43
        ],
        [
            "guys",
            42
        ],
        [
            "win",
            42
        ],
        [
            "keep",
            42
        ],
        [
            "yo",
            42
        ],
        [
            "around",
            41
        ],
        [
            "comrades",
            41
        ],
        [
            "urges",
            41
        ],
        [
            "round",
            40
        ],
        [
            "brothers",
            39
        ],
        [
            "innnn",
            39
        ],
        [
            "end",
            38
        ],
        [
            "innn",
            38
        ],
        [
            "know",
            37
        ],
        [
            "getting",
            37
        ],
        [
            "challenge",
            36
        ],
        [
            "hope",
            36
        ],
        [
            "it\u2019s",
            36
        ],
        [
            "i'll",
            35
        ],
        [
            "ready",
            35
        ],
        [
            "myself",
            35
        ],
        [
            "\ud83e\udee1",
            35
        ],
        [
            "too",
            35
        ],
        [
            "week",
            35
        ],
        [
            "ez",
            35
        ],
        [
            "only",
            34
        ],
        [
            "far",
            34
        ],
        [
            "won",
            34
        ],
        [
            "than",
            33
        ],
        [
            "really",
            33
        ],
        [
            "way",
            33
        ],
        [
            "an",
            33
        ],
        [
            "hard",
            33
        ],
        [
            "through",
            33
        ],
        [
            "easy",
            33
        ],
        [
            "i've",
            32
        ],
        [
            "try",
            32
        ],
        [
            "diamond",
            32
        ],
        [
            "think",
            32
        ],
        [
            "n",
            31
        ],
        [
            "1",
            30
        ],
        [
            "lets",
            30
        ],
        [
            "s",
            30
        ],
        [
            "feel",
            30
        ],
        [
            "who",
            30
        ],
        [
            "best",
            29
        ],
        [
            "by",
            29
        ],
        [
            "wish",
            29
        ],
        [
            "hi",
            29
        ],
        [
            "few",
            29
        ],
        [
            "or",
            29
        ],
        [
            "give",
            29
        ],
        [
            "december",
            29
        ],
        [
            "well",
            29
        ],
        [
            "7",
            28
        ],
        [
            "fucking",
            28
        ],
        [
            "lost",
            28
        ],
        [
            "flair",
            28
        ],
        [
            "down",
            28
        ],
        [
            "inn",
            28
        ],
        [
            "how",
            28
        ],
        [
            "even",
            28
        ],
        [
            "left",
            28
        ],
        [
            "t",
            28
        ],
        [
            "when",
            27
        ],
        [
            "standing",
            27
        ],
        [
            "innnnn",
            27
        ],
        [
            "let\u2019s",
            26
        ],
        [
            "come",
            26
        ],
        [
            "doing",
            26
        ],
        [
            "hours",
            26
        ],
        [
            "already",
            26
        ],
        [
            "baby",
            26
        ],
        [
            "what",
            26
        ],
        [
            "some",
            25
        ],
        [
            "lads",
            25
        ],
        [
            "hello",
            25
        ],
        [
            "final",
            25
        ],
        [
            "over",
            24
        ],
        [
            "long",
            24
        ],
        [
            "believe",
            24
        ],
        [
            "never",
            24
        ],
        [
            "though",
            24
        ],
        [
            "sir",
            24
        ],
        [
            "close",
            24
        ],
        [
            "until",
            23
        ],
        [
            "mind",
            23
        ],
        [
            "its",
            23
        ],
        [
            "say",
            23
        ],
        [
            "fellas",
            23
        ],
        [
            "3",
            23
        ],
        [
            "because",
            23
        ],
        [
            "our",
            23
        ],
        [
            "yet",
            23
        ],
        [
            "fail",
            22
        ],
        [
            "better",
            22
        ],
        [
            "let",
            22
        ],
        [
            "night",
            22
        ],
        [
            "after",
            22
        ],
        [
            "yesterday",
            22
        ],
        [
            "1st",
            22
        ],
        [
            "started",
            21
        ],
        [
            "oh",
            21
        ],
        [
            "much",
            21
        ],
        [
            "want",
            21
        ],
        [
            "fellow",
            21
        ],
        [
            "something",
            21
        ],
        [
            "hey",
            21
        ],
        [
            "where",
            21
        ],
        [
            "x200b",
            20
        ],
        [
            "bois",
            20
        ],
        [
            "complete",
            20
        ],
        [
            "your",
            20
        ],
        [
            "before",
            20
        ],
        [
            "fun",
            20
        ],
        [
            "1/30",
            20
        ],
        [
            "happy",
            20
        ],
        [
            "may",
            19
        ],
        [
            "ever",
            19
        ],
        [
            "less",
            19
        ],
        [
            "need",
            19
        ],
        [
            "call",
            19
        ],
        [
            "can't",
            19
        ],
        [
            "then",
            18
        ],
        [
            "10",
            18
        ],
        [
            "shall",
            18
        ],
        [
            "since",
            18
        ],
        [
            "nice",
            18
        ],
        [
            "we're",
            18
        ],
        [
            "being",
            18
        ],
        [
            "fighting",
            18
        ],
        [
            "5",
            18
        ],
        [
            "two",
            18
        ],
        [
            "porn",
            18
        ],
        [
            "finally",
            18
        ],
        [
            "easier",
            18
        ],
        [
            "great",
            18
        ],
        [
            "hell",
            18
        ],
        [
            "ok",
            17
        ],
        [
            "hopefully",
            17
        ],
        [
            "would",
            17
        ],
        [
            "07",
            17
        ],
        [
            "work",
            17
        ],
        [
            "those",
            17
        ],
        [
            "shit",
            17
        ],
        [
            "late",
            17
        ],
        [
            "goo",
            17
        ],
        [
            "feeling",
            17
        ],
        [
            "life",
            17
        ],
        [
            "roll",
            17
        ],
        [
            "innnnnnn",
            17
        ],
        [
            "man",
            16
        ],
        [
            "participating",
            16
        ],
        [
            "years",
            16
        ],
        [
            "new",
            16
        ],
        [
            "right",
            16
        ],
        [
            "forgot",
            16
        ],
        [
            "nutting",
            16
        ],
        [
            "balls",
            16
        ],
        [
            "looking",
            16
        ],
        [
            "busy",
            16
        ],
        [
            "why",
            16
        ],
        [
            "i\u2019ve",
            16
        ],
        [
            "us",
            16
        ],
        [
            "didn't",
            16
        ],
        [
            "4",
            16
        ],
        [
            "sup",
            16
        ],
        [
            "what's",
            16
        ],
        [
            "past",
            15
        ],
        [
            "any",
            15
        ],
        [
            "lol",
            15
        ],
        [
            "friends",
            15
        ],
        [
            "fuck",
            15
        ],
        [
            "does",
            15
        ],
        [
            "fight",
            15
        ],
        [
            "edging",
            15
        ],
        [
            "without",
            15
        ],
        [
            "starting",
            15
        ],
        [
            "actually",
            15
        ],
        [
            "bit",
            15
        ],
        [
            "half",
            15
        ],
        [
            "remember",
            15
        ],
        [
            "horny",
            15
        ],
        [
            "stop",
            15
        ],
        [
            "beat",
            15
        ],
        [
            "ooh",
            15
        ],
        [
            "honor",
            15
        ],
        [
            "once",
            14
        ],
        [
            "other",
            14
        ],
        [
            "least",
            14
        ],
        [
            "trying",
            14
        ],
        [
            "proud",
            14
        ],
        [
            "second",
            14
        ],
        [
            "should",
            14
        ],
        [
            "damn",
            14
        ],
        [
            "sure",
            14
        ],
        [
            "very",
            14
        ],
        [
            "30",
            14
        ],
        [
            "little",
            14
        ],
        [
            "stil",
            14
        ],
        [
            "alive",
            14
        ],
        [
            "guess",
            14
        ],
        [
            "8",
            14
        ],
        [
            "real",
            14
        ],
        [
            "soon",
            14
        ],
        [
            "always",
            14
        ],
        [
            "dream",
            14
        ],
        [
            "must",
            14
        ],
        [
            "silver",
            14
        ],
        [
            "stillll",
            14
        ],
        [
            "big",
            14
        ],
        [
            "completed",
            14
        ],
        [
            "won't",
            13
        ],
        [
            "lose",
            13
        ],
        [
            "edge",
            13
        ],
        [
            "9",
            13
        ],
        [
            "start",
            13
        ],
        [
            "off",
            13
        ],
        [
            "could",
            13
        ],
        [
            "battle",
            13
        ],
        [
            "6",
            13
        ],
        [
            "don\u2019t",
            13
        ],
        [
            "these",
            13
        ],
        [
            "minutes",
            12
        ],
        [
            "survive",
            12
        ],
        [
            "bronze",
            12
        ],
        [
            "gentlemen",
            12
        ],
        [
            "morning",
            12
        ],
        [
            "i\u2019ll",
            12
        ],
        [
            "thanks",
            12
        ],
        [
            "look",
            12
        ],
        [
            "wait",
            12
        ],
        [
            "barely",
            12
        ],
        [
            "they",
            12
        ],
        [
            "also",
            12
        ],
        [
            "harder",
            12
        ],
        [
            "staying",
            12
        ],
        [
            "that's",
            12
        ],
        [
            "urge",
            12
        ],
        [
            "wet",
            12
        ],
        [
            "tomorrow",
            12
        ],
        [
            "people",
            12
        ],
        [
            "ride",
            12
        ],
        [
            "remain",
            12
        ],
        [
            "we\u2019re",
            12
        ],
        [
            "victory",
            12
        ],
        [
            "innnnnn",
            12
        ],
        [
            "comment",
            12
        ],
        [
            "3rd",
            11
        ],
        [
            "attempt",
            11
        ],
        [
            "were",
            11
        ],
        [
            "lot",
            11
        ],
        [
            "pain",
            11
        ],
        [
            "while",
            11
        ],
        [
            "help",
            11
        ],
        [
            "survived",
            11
        ],
        [
            "most",
            11
        ],
        [
            "take",
            11
        ],
        [
            "tho",
            11
        ],
        [
            "begin",
            11
        ],
        [
            "might",
            11
        ],
        [
            "honestly",
            11
        ],
        [
            "yourself",
            11
        ],
        [
            "every",
            11
        ],
        [
            "fallen",
            11
        ],
        [
            "everybody",
            11
        ],
        [
            "halfway",
            11
        ],
        [
            "sun",
            11
        ],
        [
            "till",
            10
        ],
        [
            "begins",
            10
        ],
        [
            "12",
            10
        ],
        [
            "ago",
            10
        ],
        [
            "\ud83d\udcaa",
            10
        ],
        [
            "cant",
            10
        ],
        [
            "reporting",
            10
        ],
        [
            "bro",
            10
        ],
        [
            "third",
            10
        ],
        [
            "2022",
            10
        ],
        [
            "reddit",
            10
        ],
        [
            "went",
            10
        ],
        [
            "sorry",
            10
        ],
        [
            "men",
            10
        ],
        [
            "kinda",
            10
        ],
        [
            "lfg",
            10
        ],
        [
            "wanted",
            10
        ],
        [
            "love",
            10
        ],
        [
            "thinking",
            10
        ],
        [
            "dick",
            10
        ],
        [
            "thought",
            10
        ],
        [
            "able",
            10
        ],
        [
            "coming",
            10
        ],
        [
            "watch",
            10
        ],
        [
            "continue",
            10
        ],
        [
            "20",
            10
        ],
        [
            "felt",
            10
        ],
        [
            "can\u2019t",
            10
        ],
        [
            "journey",
            10
        ],
        [
            "godspeed",
            10
        ],
        [
            "bad",
            10
        ],
        [
            "pretty",
            10
        ],
        [
            "tough",
            10
        ],
        [
            "y",
            10
        ],
        [
            "many",
            10
        ],
        [
            "birthday",
            10
        ],
        [
            "hardest",
            10
        ],
        [
            "single",
            10
        ],
        [
            "said",
            9
        ],
        [
            "things",
            9
        ],
        [
            "weeks",
            9
        ],
        [
            "officially",
            9
        ],
        [
            "y'all",
            9
        ],
        [
            "y\u2019all",
            9
        ],
        [
            "girl",
            9
        ],
        [
            "run",
            9
        ],
        [
            "home",
            9
        ],
        [
            "sad",
            9
        ],
        [
            "imma",
            9
        ],
        [
            "which",
            9
        ],
        [
            "god",
            9
        ],
        [
            "push",
            9
        ],
        [
            "having",
            9
        ],
        [
            "control",
            9
        ],
        [
            "losing",
            9
        ],
        [
            "goooo",
            9
        ],
        [
            "calls",
            9
        ],
        [
            "gooo",
            9
        ],
        [
            "making",
            9
        ],
        [
            "surviving",
            9
        ],
        [
            "present",
            9
        ],
        [
            "sound",
            9
        ],
        [
            "line",
            9
        ],
        [
            "difficult",
            9
        ],
        [
            "point",
            9
        ],
        [
            "13",
            9
        ],
        [
            "ive",
            9
        ],
        [
            "blue",
            9
        ],
        [
            "stretch",
            9
        ],
        [
            "turkey",
            9
        ],
        [
            "begun",
            9
        ],
        [
            "thanksgiving",
            9
        ],
        [
            "succeed",
            8
        ],
        [
            "2nd",
            8
        ],
        [
            "temptation",
            8
        ],
        [
            "break",
            8
        ],
        [
            "e",
            8
        ],
        [
            "maybe",
            8
        ],
        [
            "11",
            8
        ],
        [
            "goodluck",
            8
        ],
        [
            "light",
            8
        ],
        [
            "came",
            8
        ],
        [
            "else",
            8
        ],
        [
            "nov",
            8
        ],
        [
            "streak",
            8
        ],
        [
            "cumrads",
            8
        ],
        [
            "test",
            8
        ],
        [
            "gotta",
            8
        ],
        [
            "stand",
            8
        ],
        [
            "lasted",
            8
        ],
        [
            "holding",
            8
        ],
        [
            "literally",
            8
        ],
        [
            "there's",
            8
        ],
        [
            "away",
            8
        ],
        [
            "alone",
            8
        ],
        [
            "tired",
            8
        ],
        [
            "gg",
            8
        ],
        [
            "nothing",
            8
        ],
        [
            "weekend",
            8
        ],
        [
            "cause",
            8
        ],
        [
            "seems",
            8
        ],
        [
            "dawn",
            8
        ],
        [
            "haven\u2019t",
            8
        ],
        [
            "gone",
            8
        ],
        [
            "post",
            8
        ],
        [
            "role",
            8
        ],
        [
            "cool",
            8
        ],
        [
            "each",
            8
        ],
        [
            "we'll",
            8
        ],
        [
            "starts",
            8
        ],
        [
            "gooooo",
            8
        ],
        [
            "struggling",
            8
        ],
        [
            "ah",
            8
        ],
        [
            "into",
            8
        ],
        [
            "24",
            8
        ],
        [
            "thing",
            8
        ],
        [
            "sleep",
            8
        ],
        [
            "bros",
            8
        ],
        [
            "stilllll",
            8
        ],
        [
            "dreams",
            8
        ],
        [
            "23",
            8
        ],
        [
            "thank",
            8
        ],
        [
            "congrats",
            8
        ],
        [
            "side",
            7
        ],
        [
            "anything",
            7
        ],
        [
            "ddd",
            7
        ],
        [
            "times",
            7
        ],
        [
            "tried",
            7
        ],
        [
            "d",
            7
        ],
        [
            "that\u2019s",
            7
        ],
        [
            "aye",
            7
        ],
        [
            "dont",
            7
        ],
        [
            "count",
            7
        ],
        [
            "alright",
            7
        ],
        [
            "mean",
            7
        ],
        [
            "words",
            7
        ],
        [
            "please",
            7
        ],
        [
            "working",
            7
        ],
        [
            "rn",
            7
        ],
        [
            "ngl",
            7
        ],
        [
            "goooooo",
            7
        ],
        [
            "14",
            7
        ],
        [
            "probably",
            7
        ],
        [
            "honest",
            7
        ],
        [
            "true",
            7
        ],
        [
            "you're",
            7
        ],
        [
            "mistake",
            7
        ],
        [
            "early",
            7
        ],
        [
            "winning",
            7
        ],
        [
            "haven't",
            7
        ],
        [
            "somehow",
            7
        ],
        [
            "edged",
            7
        ],
        [
            "hurt",
            7
        ],
        [
            "become",
            7
        ],
        [
            "stronger",
            7
        ],
        [
            "luckily",
            7
        ],
        [
            "game",
            7
        ],
        [
            "gets",
            7
        ],
        [
            "record",
            7
        ],
        [
            "feels",
            7
        ],
        [
            "yall",
            7
        ],
        [
            "nearly",
            7
        ],
        [
            "stillin",
            7
        ],
        [
            "nuts",
            7
        ],
        [
            "participate",
            7
        ],
        [
            "bored",
            7
        ],
        [
            "passed",
            7
        ],
        [
            "closer",
            7
        ],
        [
            "didn\u2019t",
            7
        ],
        [
            "welcome",
            7
        ],
        [
            "girls",
            7
        ],
        [
            "nutted",
            7
        ],
        [
            "2/30",
            7
        ],
        [
            "anymore",
            7
        ],
        [
            "stillllllll",
            7
        ],
        [
            "finish",
            7
        ],
        [
            "together",
            7
        ],
        [
            "we've",
            7
        ],
        [
            "digits",
            7
        ],
        [
            "job",
            7
        ],
        [
            "found",
            7
        ],
        [
            "her",
            6
        ],
        [
            "brethren",
            6
        ],
        [
            "\ud83d\ude2d",
            6
        ],
        [
            "cum",
            6
        ],
        [
            "hoping",
            6
        ],
        [
            "\ud83d\udc4d",
            6
        ],
        [
            "different",
            6
        ],
        [
            "school",
            6
        ],
        [
            "couldn't",
            6
        ],
        [
            "badge",
            6
        ],
        [
            "taking",
            6
        ],
        [
            "u",
            6
        ],
        [
            "full",
            6
        ],
        [
            "wooo",
            6
        ],
        [
            "live",
            6
        ],
        [
            "failing",
            6
        ],
        [
            "wanna",
            6
        ],
        [
            "cold",
            6
        ],
        [
            "stuff",
            6
        ],
        [
            "pleasure",
            6
        ],
        [
            "woke",
            6
        ],
        [
            "helped",
            6
        ],
        [
            "girlfriend",
            6
        ],
        [
            "rough",
            6
        ],
        [
            "world",
            6
        ],
        [
            "crazy",
            6
        ],
        [
            "self",
            6
        ],
        [
            "waiting",
            6
        ],
        [
            "used",
            6
        ],
        [
            "didnt",
            6
        ],
        [
            "she",
            6
        ],
        [
            "25",
            6
        ],
        [
            "missed",
            6
        ],
        [
            "les",
            6
        ],
        [
            "check",
            6
        ],
        [
            "f",
            6
        ],
        [
            "part",
            6
        ],
        [
            "truly",
            6
        ],
        [
            "sick",
            6
        ],
        [
            "same",
            6
        ],
        [
            "however",
            6
        ],
        [
            "hit",
            6
        ],
        [
            "poem",
            6
        ],
        [
            "saw",
            6
        ],
        [
            "15",
            6
        ],
        [
            "whole",
            6
        ],
        [
            "forward",
            6
        ],
        [
            "goooooooo",
            6
        ],
        [
            "free",
            6
        ],
        [
            "son",
            5
        ],
        [
            "bitch",
            5
        ],
        [
            "midnight",
            5
        ],
        [
            "resist",
            5
        ],
        [
            "clear",
            5
        ],
        [
            "4th",
            5
        ],
        [
            "ya",
            5
        ],
        [
            "longer",
            5
        ],
        [
            "letss",
            5
        ],
        [
            "pm",
            5
        ],
        [
            "duty",
            5
        ],
        [
            "worth",
            5
        ],
        [
            "year's",
            5
        ],
        [
            "2020",
            5
        ],
        [
            "seriously",
            5
        ],
        [
            "sex",
            5
        ],
        [
            "finished",
            5
        ],
        [
            "motivation",
            5
        ],
        [
            "mark",
            5
        ],
        [
            "change",
            5
        ],
        [
            "nonutter",
            5
        ],
        [
            "masturbate",
            5
        ],
        [
            "goes",
            5
        ],
        [
            "own",
            5
        ],
        [
            "fap",
            5
        ],
        [
            "mine",
            5
        ],
        [
            "surrender",
            5
        ],
        [
            "use",
            5
        ],
        [
            "kind",
            5
        ],
        [
            "road",
            5
        ],
        [
            "fell",
            5
        ],
        [
            "touch",
            5
        ],
        [
            "sill",
            5
        ],
        [
            "mode",
            5
        ],
        [
            "ass",
            5
        ],
        [
            "five",
            5
        ],
        [
            "hands",
            5
        ],
        [
            "weak",
            5
        ],
        [
            "log",
            5
        ],
        [
            "play",
            5
        ],
        [
            "war",
            5
        ],
        [
            "gotten",
            5
        ],
        [
            "three",
            5
        ],
        [
            "power",
            5
        ],
        [
            "quite",
            5
        ],
        [
            "impossible",
            5
        ],
        [
            "edit",
            5
        ],
        [
            "glad",
            5
        ],
        [
            "22",
            5
        ],
        [
            "anyone",
            5
        ],
        [
            "worry",
            5
        ],
        [
            "mission",
            5
        ],
        [
            "addiction",
            5
        ],
        [
            "step",
            5
        ],
        [
            "couple",
            5
        ],
        [
            "anyway",
            5
        ],
        [
            "hold",
            5
        ],
        [
            "okay",
            5
        ],
        [
            "inner",
            5
        ],
        [
            "status",
            5
        ],
        [
            "their",
            5
        ],
        [
            "deep",
            5
        ],
        [
            "\ud83e\udd72",
            5
        ],
        [
            "innnnnnnn",
            5
        ],
        [
            "eight",
            5
        ],
        [
            "w",
            5
        ],
        [
            "remaining",
            5
        ],
        [
            "everything",
            5
        ],
        [
            "gold",
            5
        ],
        [
            "haha",
            5
        ],
        [
            "enjoy",
            5
        ],
        [
            "hot",
            5
        ],
        [
            "21",
            5
        ],
        [
            "miss",
            5
        ],
        [
            "double",
            5
        ],
        [
            "diamonds",
            5
        ],
        [
            "congratulations",
            5
        ],
        [
            "goal",
            5
        ],
        [
            "anyways",
            5
        ],
        [
            "comments",
            5
        ],
        [
            "song",
            5
        ],
        [
            "enough",
            4
        ],
        [
            "except",
            4
        ],
        [
            "yessir",
            4
        ],
        [
            "hear",
            4
        ],
        [
            "official",
            4
        ],
        [
            "longest",
            4
        ],
        [
            "learned",
            4
        ],
        [
            "wassup",
            4
        ],
        [
            "during",
            4
        ],
        [
            "focus",
            4
        ],
        [
            "gl",
            4
        ],
        [
            "loss",
            4
        ],
        [
            "gamers",
            4
        ],
        [
            "further",
            4
        ],
        [
            "dead",
            4
        ],
        [
            "wasn't",
            4
        ],
        [
            "vibin",
            4
        ],
        [
            "17",
            4
        ],
        [
            "mr",
            4
        ],
        [
            "hooray",
            4
        ],
        [
            "writing",
            4
        ],
        [
            "i\u2019d",
            4
        ],
        [
            "rest",
            4
        ],
        [
            "excited",
            4
        ],
        [
            "willpower",
            4
        ],
        [
            "salute",
            4
        ],
        [
            "\ud83d\ude24",
            4
        ],
        [
            "fine",
            4
        ],
        [
            "yoooo",
            4
        ],
        [
            "\ud83d\ude0e",
            4
        ],
        [
            "join",
            4
        ],
        [
            "bring",
            4
        ],
        [
            "put",
            4
        ],
        [
            "easiest",
            4
        ],
        [
            "waters",
            4
        ],
        [
            "such",
            4
        ],
        [
            "it\u2019ll",
            4
        ],
        [
            "\u2026",
            4
        ],
        [
            "lonely",
            4
        ],
        [
            "survivor",
            4
        ],
        [
            "kid",
            4
        ],
        [
            "attempting",
            4
        ],
        [
            "rock",
            4
        ],
        [
            "kicking",
            4
        ],
        [
            "issues",
            4
        ],
        [
            "pass",
            4
        ],
        [
            "dopamine",
            4
        ],
        [
            "currently",
            4
        ],
        [
            "plan",
            4
        ],
        [
            "likely",
            4
        ],
        [
            "playing",
            4
        ],
        [
            "tell",
            4
        ],
        [
            "smooth",
            4
        ],
        [
            "sailing",
            4
        ],
        [
            "wow",
            4
        ],
        [
            "becoming",
            4
        ],
        [
            "nsfw",
            4
        ],
        [
            "chance",
            4
        ],
        [
            "them",
            4
        ],
        [
            "book",
            4
        ],
        [
            "you\u2019re",
            4
        ],
        [
            "upon",
            4
        ],
        [
            "powerful",
            4
        ],
        [
            "managed",
            4
        ],
        [
            "strength",
            4
        ],
        [
            "goin",
            4
        ],
        [
            "claim",
            4
        ],
        [
            "moment",
            4
        ],
        [
            "pull",
            4
        ],
        [
            "boy",
            4
        ],
        [
            "swear",
            4
        ],
        [
            "remembered",
            4
        ],
        [
            "ladies",
            4
        ],
        [
            "temptations",
            4
        ],
        [
            "captain",
            4
        ],
        [
            "show",
            4
        ],
        [
            "penis",
            4
        ],
        [
            "everyday",
            4
        ],
        [
            "meat",
            4
        ],
        [
            "red",
            4
        ],
        [
            "chillin",
            4
        ],
        [
            "helps",
            4
        ],
        [
            "adhuc",
            4
        ],
        [
            "stans",
            4
        ],
        [
            "beginning",
            4
        ],
        [
            "honour",
            4
        ],
        [
            "hour",
            4
        ],
        [
            "nofap",
            4
        ],
        [
            "using",
            4
        ],
        [
            "four",
            4
        ],
        [
            "due",
            4
        ],
        [
            "16",
            4
        ],
        [
            "high",
            4
        ],
        [
            "six",
            4
        ],
        [
            "innnnnnnnn",
            4
        ],
        [
            "die",
            4
        ],
        [
            "bread",
            4
        ],
        [
            "hang",
            4
        ],
        [
            "stillllll",
            4
        ],
        [
            "reason",
            4
        ],
        [
            "folks",
            4
        ],
        [
            "date",
            4
        ],
        [
            "8/30",
            4
        ],
        [
            "his",
            4
        ],
        [
            "watching",
            4
        ],
        [
            "calm",
            4
        ],
        [
            "sub",
            4
        ],
        [
            "fast",
            4
        ],
        [
            "entire",
            4
        ],
        [
            "challenges",
            4
        ],
        [
            "gettin",
            4
        ],
        [
            "1/3",
            4
        ],
        [
            "serving",
            4
        ],
        [
            "progress",
            4
        ],
        [
            "beans",
            4
        ],
        [
            "ye",
            4
        ],
        [
            "percent",
            4
        ],
        [
            "lesss",
            4
        ],
        [
            "countdown",
            4
        ],
        [
            "cup",
            4
        ],
        [
            "19",
            4
        ],
        [
            "old",
            4
        ],
        [
            "find",
            4
        ],
        [
            "stilllllll",
            4
        ],
        [
            "30th",
            4
        ],
        [
            "art",
            4
        ],
        [
            "remains",
            4
        ],
        [
            "woot",
            4
        ],
        [
            "dec",
            4
        ],
        [
            "idk",
            4
        ],
        [
            "along",
            4
        ],
        [
            "prevail",
            4
        ],
        [
            "glorious",
            4
        ],
        [
            "friday",
            4
        ],
        [
            "despite",
            4
        ],
        [
            "content",
            4
        ],
        [
            "body",
            4
        ],
        [
            "matter",
            4
        ],
        [
            "middle",
            4
        ],
        [
            "shower",
            4
        ],
        [
            "nonetheless",
            4
        ],
        [
            "fall",
            4
        ],
        [
            "wants",
            4
        ],
        [
            "cost",
            4
        ],
        [
            "safe",
            4
        ],
        [
            "wife",
            3
        ],
        [
            "focused",
            3
        ],
        [
            "he",
            3
        ],
        [
            "zero",
            3
        ],
        [
            "boi",
            3
        ],
        [
            "redeem",
            3
        ],
        [
            "xd",
            3
        ],
        [
            "yee",
            3
        ],
        [
            "cock",
            3
        ],
        [
            "in\u2026",
            3
        ],
        [
            "october",
            3
        ],
        [
            "pray",
            3
        ],
        [
            "mistakes",
            3
        ],
        [
            "hits",
            3
        ],
        [
            "\ud83d\ude08",
            3
        ],
        [
            "yea",
            3
        ],
        [
            "i\u2018m",
            3
        ],
        [
            "earn",
            3
        ],
        [
            "letsgo",
            3
        ],
        [
            "joining",
            3
        ],
        [
            "personal",
            3
        ],
        [
            "interesting",
            3
        ],
        [
            "in\ud83d\ude08",
            3
        ],
        [
            "met",
            3
        ],
        [
            "recently",
            3
        ],
        [
            "delete",
            3
        ],
        [
            "instagram",
            3
        ],
        [
            "ill",
            3
        ],
        [
            "charm",
            3
        ],
        [
            "distracted",
            3
        ],
        [
            "gf",
            3
        ],
        [
            "entered",
            3
        ],
        [
            "\ud83d\ude05",
            3
        ],
        [
            "although",
            3
        ],
        [
            "showtime",
            3
        ],
        [
            "doesn't",
            3
        ],
        [
            "someone",
            3
        ],
        [
            "13th",
            3
        ],
        [
            "victorious",
            3
        ],
        [
            "gon",
            3
        ],
        [
            "whether",
            3
        ],
        [
            "beyond",
            3
        ],
        [
            "let\u00b4s",
            3
        ],
        [
            "happening",
            3
        ],
        [
            "promise",
            3
        ],
        [
            "determined",
            3
        ],
        [
            "simply",
            3
        ],
        [
            "ha",
            3
        ],
        [
            "kids",
            3
        ],
        [
            "timer",
            3
        ],
        [
            "til",
            3
        ],
        [
            "decided",
            3
        ],
        [
            "2023",
            3
        ],
        [
            "nutter",
            3
        ],
        [
            "workout",
            3
        ],
        [
            "halloween",
            3
        ],
        [
            "months",
            3
        ],
        [
            "mental",
            3
        ],
        [
            "simple",
            3
        ],
        [
            "picking",
            3
        ],
        [
            "pieces",
            3
        ],
        [
            "welp",
